[
  {
    "quoteText": "Take time to deliberate, but when the time for action has arrived, stop thinking and go in.",
    "quoteAuthor": "Napoleon Bonaparte"
  },
  {
    "quoteText": "He who fears being conquered is sure of defeat.",
    "quoteAuthor": "Napoleon Bonaparte"
  },
  {
    "quoteText": "Love is just a word until someone comes along and gives it meaning.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Try not to become a man of success but rather try to become a man of value.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "You cannot have what you do not want.",
    "quoteAuthor": "John Acosta"
  },
  {
    "quoteText": "The way is not in the sky. The way is in the heart.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Arriving at one point is the starting point to another.",
    "quoteAuthor": "John Dewey"
  },
  {
    "quoteText": "A man may fulfil the object of his existence by asking a question he cannot answer, and attempting a task he cannot achieve.",
    "quoteAuthor": "Oliver Holmes"
  },
  {
    "quoteText": "Logic will get you from A to B. Imagination will take you everywhere.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "You won't skid if you stay in a rut.",
    "quoteAuthor": "Kin Hubbard"
  },
  {
    "quoteText": "Friendship isn't a big thing. It's a million little things.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "The happy and efficient people in this world are those who accept trouble as a normal detail of human life and resolve to capitalize it when it comes along.",
    "quoteAuthor": "H. Bertram Lewis"
  },
  {
    "quoteText": "Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish.",
    "quoteAuthor": "John Adams"
  },
  {
    "quoteText": "Courage is going from failure to failure without losing enthusiasm.",
    "quoteAuthor": "Winston Churchill"
  },
  {
    "quoteText": "You will not be punished for your anger, you will be punished by your anger.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "It is only when the mind and character slumber that the dress can be seen.",
    "quoteAuthor": "Ralph Waldo Emerson"
  },
  {
    "quoteText": "Myths which are believed in tend to become true.",
    "quoteAuthor": "George Orwell"
  },
  {
    "quoteText": "Experience keeps a dear school, but fools will learn in no other.",
    "quoteAuthor": "Benjamin Franklin"
  },
  {
    "quoteText": "We all live with the objective of being happy; our lives are all different and yet the same.",
    "quoteAuthor": "Anne Frank"
  },
  {
    "quoteText": "You can do it if you believe you can!",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "To change ones life, start immediately, do it flamboyantly, no exceptions.",
    "quoteAuthor": "William James"
  },
  {
    "quoteText": "What is necessary to change a person is to change his awareness of himself.",
    "quoteAuthor": "Abraham Maslow"
  },
  {
    "quoteText": "If one advances confidently in the direction of his dream, and endeavours to live the life which he had imagines, he will meet with a success unexpected in common hours.",
    "quoteAuthor": "Henry David Thoreau"
  },
  {
    "quoteText": "For every failure, there's an alternative course of action. You just have to find it. When you come to a roadblock, take a detour.",
    "quoteAuthor": "Mary Kay Ash"
  },
  {
    "quoteText": "Keep true to the dreams of thy youth.",
    "quoteAuthor": "Friedrich von Schiller"
  },
  {
    "quoteText": "No one can make you feel inferior without your consent.",
    "quoteAuthor": "Eleanor Roosevelt"
  },
  {
    "quoteText": "One secret of success in life is for a man to be ready for his opportunity when it comes.",
    "quoteAuthor": "Benjamin Disraeli"
  },
  {
    "quoteText": "Happiness is found in doing, not merely possessing.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "The more you care, the stronger you can be.",
    "quoteAuthor": "Jim Rohn"
  },
  {
    "quoteText": "To be happy is to be able to become aware of oneself without fright.",
    "quoteAuthor": "Walter Benjamin"
  },
  {
    "quoteText": "You can do it if you believe you can!",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "Listen to your intuition. It will tell you everything you need to know.",
    "quoteAuthor": "Anthony D'Angelo"
  },
  {
    "quoteText": "To climb steep hills requires a slow pace at first.",
    "quoteAuthor": "William Shakespeare"
  },
  {
    "quoteText": "People may doubt what you say, but they will believe what you do.",
    "quoteAuthor": "Lewis Cass"
  },
  {
    "quoteText": "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind.",
    "quoteAuthor": "Plato"
  },
  {
    "quoteText": "Time you enjoyed wasting was not wasted.",
    "quoteAuthor": "John Lennon"
  },
  {
    "quoteText": "Efficiency is doing things right; effectiveness is doing the right things.",
    "quoteAuthor": "Peter Drucker"
  },
  {
    "quoteText": "You will not be punished for your anger, you will be punished by your anger.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "No matter how carefully you plan your goals they will never be more that pipe dreams unless you pursue them with gusto.",
    "quoteAuthor": "W. Clement Stone"
  },
  {
    "quoteText": "Always be mindful of the kindness and not the faults of others.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Study the past, if you would divine the future.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Every sixty seconds you spend angry, upset or mad, is a full minute of happiness you-ll never get back.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
    "quoteAuthor": "Aristotle"
  },
  {
    "quoteText": "Strong beliefs win strong men, and then make them stronger.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "Change your words. Change your world.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "He who lives in harmony with himself lives in harmony with the universe.",
    "quoteAuthor": "Marcus Aurelius"
  },
  {
    "quoteText": "To follow, without halt, one aim: There is the secret of success.",
    "quoteAuthor": "Anna Pavlova"
  },
  {
    "quoteText": "Life is a succession of moments. To live each one is to succeed.",
    "quoteAuthor": "Corita Kent"
  },
  {
    "quoteText": "Make the best use of what is in your power, and take the rest as it happens.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "By nature man hates change; seldom will he quit his old home till it has actually fallen around his ears.",
    "quoteAuthor": "Thomas Carlyle"
  },
  {
    "quoteText": "All our talents increase in the using, and the every faculty, both good and bad, strengthen by exercise.",
    "quoteAuthor": "Anne Bronte"
  },
  {
    "quoteText": "Although there may be tragedy in your life, there's always a possibility to triumph. It doesn't matter who you are, where you come from. The ability to triumph begins with you. Always.",
    "quoteAuthor": "Oprah Winfrey"
  },
  {
    "quoteText": "Truth is generally the best vindication against slander.",
    "quoteAuthor": "Abraham Lincoln"
  },
  {
    "quoteText": "The highest stage in moral ure at which we can arrive is when we recognize that we ought to control our thoughts.",
    "quoteAuthor": "Charles Darwin"
  },
  {
    "quoteText": "The best way out is always through.",
    "quoteAuthor": "Robert Frost"
  },
  {
    "quoteText": "I am like a falling star who has finally found her place next to another in a lovely constellation, where we will sparkle in the heavens forever.",
    "quoteAuthor": "Amy Tan"
  },
  {
    "quoteText": "All serious daring starts from within.",
    "quoteAuthor": "Harriet Beecher Stowe"
  },
  {
    "quoteText": "Watch the little things; a small leak will sink a great ship.",
    "quoteAuthor": "Benjamin Franklin"
  },
  {
    "quoteText": "Sooner or later, those who win are those who think they can.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "Our greatest glory is not in never failing but rising everytime we fall.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "The heart has eyes which the brain knows nothing of.",
    "quoteAuthor": "Charles Perkhurst"
  },
  {
    "quoteText": "We have two ears and one mouth so that we can listen twice as much as we speak.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "Good luck is another name for tenacity of purpose.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "The cosmos is neither moral or immoral; only people are. He who would move the world must first move himself.",
    "quoteAuthor": "Edward Ericson"
  },
  {
    "quoteText": "There are only two mistakes one can make along the road to truth; not going all the way, and not starting.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "To accomplish great things, we must dream as well as act.",
    "quoteAuthor": "Anatole France"
  },
  {
    "quoteText": "Life is what happens while you are making other plans.",
    "quoteAuthor": "John Lennon"
  },
  {
    "quoteText": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
    "quoteAuthor": "Harriet Tubman"
  },
  {
    "quoteText": "Our distrust is very expensive.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Trust only movement. Life happens at the level of events, not of words. Trust movement.",
    "quoteAuthor": "Alfred Adler"
  },
  {
    "quoteText": "More often than not, anger is actually an indication of weakness rather than of strength.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "Change will not come if we wait for some other person or some other time. We are the ones weve been waiting for. We are the change that we seek.",
    "quoteAuthor": "Barack Obama"
  },
  {
    "quoteText": "Those who cannot learn from history are doomed to repeat it.",
    "quoteAuthor": "George Santayan"
  },
  {
    "quoteText": "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
    "quoteAuthor": "Abraham Lincoln"
  },
  {
    "quoteText": "The greatest mistake you can make in life is to be continually fearing you will make one.",
    "quoteAuthor": "Elbert Hubbard"
  },
  {
    "quoteText": "The best teacher is experience learned from failures.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "Tension is who you think you should be. Relaxation is who you are.",
    "quoteAuthor": "Chinese proverb"
  },
  {
    "quoteText": "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game.",
    "quoteAuthor": "Donald Trump"
  },
  {
    "quoteText": "The cautious seldom err.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Put your future in good hands - your own.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Happiness is a Swedish sunset - it is there for all, but most of us look the other way and lose it.",
    "quoteAuthor": "Mark Twain"
  },
  {
    "quoteText": "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary.",
    "quoteAuthor": "Margaret Cousins"
  },
  {
    "quoteText": "The years teach much which the days never know.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "Why worry about tomorrow, when today is all we have?",
    "quoteAuthor": ""
  },
  {
    "quoteText": "It is fatal to enter any war without the will to win it.",
    "quoteAuthor": "General Douglas MacArthur"
  },
  {
    "quoteText": "When you begin to touch your heart or let your heart be touched, you begin to discover that it's bottomless.",
    "quoteAuthor": "Pema Chodron"
  },
  {
    "quoteText": "A house divided against itself cannot stand.",
    "quoteAuthor": "Abraham Lincoln"
  },
  {
    "quoteText": "Listen to what you know instead of what you fear.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "I begin with an idea and then it becomes something else.",
    "quoteAuthor": "Pablo Picasso"
  },
  {
    "quoteText": "The ladder of success is never crowded at the top.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "If you can dream it, you can do it.",
    "quoteAuthor": "Walt Disney"
  },
  {
    "quoteText": "If we could learn to like ourselves, even a little, maybe our cruelties and angers might melt away.",
    "quoteAuthor": "John Steinbeck"
  },
  {
    "quoteText": "To dream of the person you would like to be is to waste the person you are.",
    "quoteAuthor": "Tim Menchen"
  },
  {
    "quoteText": "Do something wonderful, people may imitate it.",
    "quoteAuthor": "Albert Schweitzer"
  },
  {
    "quoteText": "If you light a lamp for somebody, it will also brighten your path.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "When you realize how perfect everything is you will tilt your head back and laugh at the sky.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Being right is highly overrated. Even a stopped clock is right twice a day.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "The cause is hidden. The effect is visible to all.",
    "quoteAuthor": "Ovid"
  },
  {
    "quoteText": "I am always doing that which I cannot do, in order that I may learn how to do it.",
    "quoteAuthor": "Pablo Picasso"
  },
  {
    "quoteText": "In all things of nature there is something of the marvellous.",
    "quoteAuthor": "Aristotle"
  },
  {
    "quoteText": "Don't settle for a relationship that won't let you be yourself.",
    "quoteAuthor": "Oprah Winfrey"
  },
  {
    "quoteText": "To be tested is good. The challenged life may be the best therapist.",
    "quoteAuthor": "Gail Sheehy"
  },
  {
    "quoteText": "Society develops wit, but its contemplation alone forms genius.",
    "quoteAuthor": "Madame de Stael"
  },
  {
    "quoteText": "A good rest is half the work.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Living at risk is jumping off the cliff and building your wings on the way down.",
    "quoteAuthor": "Ray Bradbury"
  },
  {
    "quoteText": "Real magic in relationships means an absence of judgement of others.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "Ideals are an imaginative understanding of that which is desirable in that which is possible.",
    "quoteAuthor": "Walter Lippmann"
  },
  {
    "quoteText": "A life spent making mistakes is not only more honourable but more useful than a life spent in doing nothing.",
    "quoteAuthor": "Bernard Shaw"
  },
  {
    "quoteText": "If you are patient in one moment of anger, you will escape one hundred days of sorrow.",
    "quoteAuthor": "Chinese proverb"
  },
  {
    "quoteText": "Without some goals and some efforts to reach it, no man can live.",
    "quoteAuthor": "John Dewey"
  },
  {
    "quoteText": "To be upset over what you don't have is to waste what you do have.",
    "quoteAuthor": "Ken S. Keyes"
  },
  {
    "quoteText": "Life is not measured by the breaths you take, but by its breathtaking moments.",
    "quoteAuthor": "Michael Vance"
  },
  {
    "quoteText": "Don't wait for people to be friendly. Show them how.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "A goal without a plan is just a wish.",
    "quoteAuthor": "Larry Elder"
  },
  {
    "quoteText": "Good instincts usually tell you what to do long before your head has figured it out.",
    "quoteAuthor": "Michael Burke"
  },
  {
    "quoteText": "Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you.",
    "quoteAuthor": "Julie Morgenstern"
  },
  {
    "quoteText": "Every man takes the limits of his own field of vision for the limits of the world.",
    "quoteAuthor": "Arthur Schopenhauer"
  },
  {
    "quoteText": "Peace begins with a smile.",
    "quoteAuthor": "Mother Teresa"
  },
  {
    "quoteText": "Myths which are believed in tend to become true.",
    "quoteAuthor": "George Orwell"
  },
  {
    "quoteText": "Dreams pass into the reality of action. From the actions stems the dream again; and this interdependence produces the highest form of living.",
    "quoteAuthor": "Anais Nin"
  },
  {
    "quoteText": "Being right is highly overrated. Even a stopped clock is right twice a day.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Excellence is not a skill. It is an attitude.",
    "quoteAuthor": "Ralph Marston"
  },
  {
    "quoteText": "Look back over the past, with its changing empires that rose and fell, and you can foresee the future, too.",
    "quoteAuthor": "Marcus Aurelius"
  },
  {
    "quoteText": "If we did the things we are capable of, we would astound ourselves.",
    "quoteAuthor": "Thomas Edison"
  },
  {
    "quoteText": "I have often regretted my speech, never my silence.",
    "quoteAuthor": "Publilius Syrus"
  },
  {
    "quoteText": "Bite off more than you can chew, then chew it.",
    "quoteAuthor": "Ella Williams"
  },
  {
    "quoteText": "It is better to understand a little than to misunderstand a lot.",
    "quoteAuthor": "Anatole France"
  },
  {
    "quoteText": "To be able to give away riches is mandatory if you wish to possess them. This is the only way that you will be truly rich.",
    "quoteAuthor": "Mahummad Ali"
  },
  {
    "quoteText": "Be faithful in small things because it is in them that your strength lies.",
    "quoteAuthor": "Mother Teresa"
  },
  {
    "quoteText": "If you break your neck, if you have nothing to eat, if your house is on fire, then you got a problem. Everything else is inconvenience.",
    "quoteAuthor": "Robert Fulghum"
  },
  {
    "quoteText": "Man is equally incapable of seeing the nothingness from which he emerges and the infinity in which he is engulfed.",
    "quoteAuthor": "Blaise Pascal"
  },
  {
    "quoteText": "Progress always involves risks. You can't steal second base and keep your foot on first.",
    "quoteAuthor": "Frederick Wilcox"
  },
  {
    "quoteText": "Life shrinks or expands in proportion to one's courage.",
    "quoteAuthor": "Anais Nin"
  },
  {
    "quoteText": "Great indeed is the sublimity of the Creative, to which all beings owe their beginning and which permeates all heaven.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Nothing is at last sacred but the integrity of your own mind.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life.",
    "quoteAuthor": "Albert Camus"
  },
  {
    "quoteText": "He who has imagination without learning has wings but no feet.",
    "quoteAuthor": "Joseph Joubert"
  },
  {
    "quoteText": "They can conquer who believe they can.",
    "quoteAuthor": "Virgil"
  },
  {
    "quoteText": "A man of ability and the desire to accomplish something can do anything.",
    "quoteAuthor": "Donald Kircher"
  },
  {
    "quoteText": "To get something you never had, you have to do something you never did.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Thats the risk you take if you change: that people you've been involved with won't like the new you. But other people who do will come along.",
    "quoteAuthor": "Lisa Alther"
  },
  {
    "quoteText": "Be here now. Be someplace else later. Is that so complicated?",
    "quoteAuthor": "David Bader"
  },
  {
    "quoteText": "What we think, we become.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
    "quoteAuthor": "Winston Churchill"
  },
  {
    "quoteText": "Human beings, who are almost unique in having the ability to learn from the experience of others, are also remarkable for their apparent disinclination to do so.",
    "quoteAuthor": "Douglas Adams"
  },
  {
    "quoteText": "When your desires are strong enough you will appear to possess superhuman powers to achieve.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "When you see a man of worth, think of how you may emulate him. When you see one who is unworthy, examine yourself.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "The important thing is this: to be able at any moment to sacrifice what we are for what we could become.",
    "quoteAuthor": "Charles Dubois"
  },
  {
    "quoteText": "The only difference between your abilities and others is the ability to put yourself in their shoes and actually try.",
    "quoteAuthor": "Leonardo Ruiz"
  },
  {
    "quoteText": "Everyone can taste success when the going is easy, but few know how to taste victory when times get tough.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "The noblest worship is to make yourself as good and as just as you can.",
    "quoteAuthor": "Isocrates"
  },
  {
    "quoteText": "Truth, and goodness, and beauty are but different faces of the same all.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "Peace comes from within. Do not seek it without.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Fate is in your hands and no one elses",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "Never say there is nothing beautiful in the world any more. There is always something to make you wonder in the shape of a tree, the trembling of a leaf.",
    "quoteAuthor": "Albert Schweitzer"
  },
  {
    "quoteText": "Something opens our wings. Something makes boredom and hurt disappear. Someone fills the cup in front of us: We taste only sacredness.",
    "quoteAuthor": "Rumi"
  },
  {
    "quoteText": "In the depth of winter, I finally learned that there was within me an invincible summer.",
    "quoteAuthor": "Albert Camus"
  },
  {
    "quoteText": "Failure doesn't mean you are a failure it just means you haven't succeeded yet.",
    "quoteAuthor": "Robert Schuller"
  },
  {
    "quoteText": "A man is not where he lives but where he loves.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "To be wronged is nothing unless you continue to remember it.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "A life spent making mistakes is not only more honourable but more useful than a life spent in doing nothing.",
    "quoteAuthor": "Bernard Shaw"
  },
  {
    "quoteText": "A smile is a light in the window of your face to show your heart is at home.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "There is nothing happens to any person but what was in his power to go through with.",
    "quoteAuthor": "Marcus Aurelius"
  },
  {
    "quoteText": "Why worry about tomorrow, when today is all we have?",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Knowing is not enough; we must apply!",
    "quoteAuthor": "Johann Wolfgang von Goethe"
  },
  {
    "quoteText": "You cannot find yourself by going into the past. You can find yourself by coming into the present.",
    "quoteAuthor": "Eckhart Tolle"
  },
  {
    "quoteText": "Conflict is the gadfly of thought. It stirs us to observation and memory. It instigates to invention. It shocks us out of sheeplike passivity, and sets us at noting and contriving.",
    "quoteAuthor": "John Dewey"
  },
  {
    "quoteText": "Constant kindness can accomplish much. As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate.",
    "quoteAuthor": "Albert Schweitzer"
  },
  {
    "quoteText": "We can only be said to be alive in those moments when our hearts are conscious of our treasures.",
    "quoteAuthor": "Thornton Wilder"
  },
  {
    "quoteText": "The free man is he who does not fear to go to the end of his thought.",
    "quoteAuthor": "Leon Blum"
  },
  {
    "quoteText": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "A little knowledge that acts is worth infinitely more than much knowledge that is idle.",
    "quoteAuthor": "Kahlil Gibran"
  },
  {
    "quoteText": "Experience is simply the name we give our mistakes.",
    "quoteAuthor": "Oscar Wilde"
  },
  {
    "quoteText": "Memory is the mother of all wisdom.",
    "quoteAuthor": "Samuel Johnson"
  },
  {
    "quoteText": "The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it.",
    "quoteAuthor": "Michelangelo"
  },
  {
    "quoteText": "Better be ignorant of a matter than half know it.",
    "quoteAuthor": "Publilius Syrus"
  },
  {
    "quoteText": "I think somehow we learn who we really are and then live with that decision.",
    "quoteAuthor": "Eleanor Roosevelt"
  },
  {
    "quoteText": "The heart has its reasons which reason knows not of.",
    "quoteAuthor": "Blaise Pascal"
  },
  {
    "quoteText": "Ignorance never settle a question.",
    "quoteAuthor": "Benjamin Disraeli"
  },
  {
    "quoteText": "Whoever is happy will make others happy, too.",
    "quoteAuthor": "Mark Twain"
  },
  {
    "quoteText": "Those who are blessed with the most talent don't necessarily outperform everyone else. It's the people with follow-through who excel.",
    "quoteAuthor": "Mary Kay Ash"
  },
  {
    "quoteText": "Life's challenges are not supposed to paralyze you, they're supposed to help you discover who you are.",
    "quoteAuthor": "Bernice Reagon"
  },
  {
    "quoteText": "The day is already blessed, find peace within it.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Know, first, who you are, and then adorn yourself accordingly.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "All I can say about life is, Oh God, enjoy it!",
    "quoteAuthor": "Bob Newhart"
  },
  {
    "quoteText": "Skill to do comes of doing.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "We are all faced with a series of great opportunities brilliantly disguised as impossible situations.",
    "quoteAuthor": "Charles R. Swindoll"
  },
  {
    "quoteText": "In seed time learn, in harvest teach, in winter enjoy.",
    "quoteAuthor": "William Blake"
  },
  {
    "quoteText": "When your desires are strong enough you will appear to possess superhuman powers to achieve.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "It has never been my object to record my dreams, just to realize them.",
    "quoteAuthor": "Man Ray"
  },
  {
    "quoteText": "Mediocrity knows nothing higher than itself, but talent instantly recognizes genius.",
    "quoteAuthor": "Arthur Conan Doyle"
  },
  {
    "quoteText": "Mistakes are always forgivable, if one has the courage to admit them.",
    "quoteAuthor": "Bruce Lee"
  },
  {
    "quoteText": "Arriving at one point is the starting point to another.",
    "quoteAuthor": "John Dewey"
  },
  {
    "quoteText": "We must become the change we want to see.",
    "quoteAuthor": "Mahatma Gandhi"
  },
  {
    "quoteText": "To succeed, we must first believe that we can.",
    "quoteAuthor": "Michael Korda"
  },
  {
    "quoteText": "Enjoy the little things, for one day you may look back and realize they were the big things.",
    "quoteAuthor": "Robert Brault"
  },
  {
    "quoteText": "Many people think of prosperity that concerns money only to forget that true prosperity is of the mind.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
    "quoteAuthor": "Oprah Winfrey"
  },
  {
    "quoteText": "You may only be someone in the world, but to someone else, you may be the world.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Do not be embarrassed by your mistakes. Nothing can teach us better than our understanding of them. This is one of the best ways of self-education.",
    "quoteAuthor": "Thomas Carlyle"
  },
  {
    "quoteText": "All things change; nothing perishes.",
    "quoteAuthor": "Ovid"
  },
  {
    "quoteText": "Through pride we are ever deceiving ourselves. But deep down below the surface of the average conscience a still, small voice says to us, Something is out of tune.",
    "quoteAuthor": "Carl Jung"
  },
  {
    "quoteText": "We are either progressing or retrograding all the while. There is no such thing as remaining stationary in this life.",
    "quoteAuthor": "James Freeman Clarke"
  },
  {
    "quoteText": "To free us from the expectations of others, to give us back to ourselves - there lies the great, singular power of self-respect.",
    "quoteAuthor": "Joan Didion"
  },
  {
    "quoteText": "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "It is impossible to feel grateful and depressed in the same moment.",
    "quoteAuthor": "Naomi Williams"
  },
  {
    "quoteText": "If you seek truth you will not seek victory by dishonourable means, and if you find truth you will become invincible.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "Mind is everything: muscle, pieces of rubber. All that I am, I am because of my mind.",
    "quoteAuthor": "Paavo Nurmi"
  },
  {
    "quoteText": "Any of us can achieve virtue, if by virtue we merely mean the avoidance of the vices that do not attract us.",
    "quoteAuthor": "Robert Lynd"
  },
  {
    "quoteText": "Nothing happens unless first we dream.",
    "quoteAuthor": "Carl Sandburg"
  },
  {
    "quoteText": "Just as a candle cannot burn without fire, men cannot live without a spiritual life.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "We are all faced with a series of great opportunities brilliantly disguised as impossible situations.",
    "quoteAuthor": "Charles R. Swindoll"
  },
  {
    "quoteText": "This is the final test of a gentleman: his respect for those who can be of no possible value to him.",
    "quoteAuthor": "William Lyon Phelps"
  },
  {
    "quoteText": "Your big opportunity may be right where you are now.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "Anybody can make history. Only a great man can write it.",
    "quoteAuthor": "Oscar Wilde"
  },
  {
    "quoteText": "A man who doesn't trust himself can never really trust anyone else.",
    "quoteAuthor": "Cardinal Retz"
  },
  {
    "quoteText": "You really can change the world if you care enough.",
    "quoteAuthor": "Marian Edelman"
  },
  {
    "quoteText": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
    "quoteAuthor": "John F. Kennedy"
  },
  {
    "quoteText": "The thing always happens that you really believe in; and the belief in a thing makes it happen.",
    "quoteAuthor": "Frank Wright"
  },
  {
    "quoteText": "If you cannot be silent be brilliant and thoughtful.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "A man sees in the world what he carries in his heart.",
    "quoteAuthor": "Goethe"
  },
  {
    "quoteText": "The universe is transformation; our life is what our thoughts make it.",
    "quoteAuthor": "Marcus Aurelius"
  },
  {
    "quoteText": "The awareness of our own strength makes us modest.",
    "quoteAuthor": "Paul Cezanne"
  },
  {
    "quoteText": "To follow, without halt, one aim: There is the secret of success.",
    "quoteAuthor": "Anna Pavlova"
  },
  {
    "quoteText": "Talk doesn't cook rice.",
    "quoteAuthor": "Chinese proverb"
  },
  {
    "quoteText": "He that never changes his opinions, never corrects his mistakes, and will never be wiser on the morrow than he is today.",
    "quoteAuthor": "Tryon Edwards"
  },
  {
    "quoteText": "Invent your world. Surround yourself with people, color, sounds, and work that nourish you.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Every new day is another chance to change your life.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Life is the flower for which love is the honey.",
    "quoteAuthor": "Victor Hugo"
  },
  {
    "quoteText": "He that respects himself is safe from others; he wears a coat of mail that none can pierce.",
    "quoteAuthor": "Henry Longfellow"
  },
  {
    "quoteText": "The only Zen you find on the tops of mountains is the Zen you bring up there.",
    "quoteAuthor": "Robert Pirsig"
  },
  {
    "quoteText": "Blessed is the man who expects nothing, for he shall never be disappointed.",
    "quoteAuthor": "Alexander Pope"
  },
  {
    "quoteText": "The noblest worship is to make yourself as good and as just as you can.",
    "quoteAuthor": "Isocrates"
  },
  {
    "quoteText": "A failure is a man who has blundered but is not capable of cashing in on the experience.",
    "quoteAuthor": "Elbert Hubbard"
  },
  {
    "quoteText": "Don't leave a stone unturned. It's always something, to know you have done the most you could.",
    "quoteAuthor": "Charles Dickens"
  },
  {
    "quoteText": "Be like the flower, turn your face to the sun.",
    "quoteAuthor": "Kahlil Gibran"
  },
  {
    "quoteText": "The greatest way to live with honor in this world is to be what we pretend to be.",
    "quoteAuthor": "Socrates"
  },
  {
    "quoteText": "Myths which are believed in tend to become true.",
    "quoteAuthor": "George Orwell"
  },
  {
    "quoteText": "It is never too late to be what you might have been.",
    "quoteAuthor": "George Eliot"
  },
  {
    "quoteText": "The way is not in the sky. The way is in the heart.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "We can change our lives. We can do, have, and be exactly what we wish.",
    "quoteAuthor": "Tony Robbins"
  },
  {
    "quoteText": "One that desires to excel should endeavour in those things that are in themselves most excellent.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "Imagination is the highest kite one can fly.",
    "quoteAuthor": "Lauren Bacall"
  },
  {
    "quoteText": "Kind words do not cost much. Yet they accomplish much.",
    "quoteAuthor": "Blaise Pascal"
  },
  {
    "quoteText": "The only difference between your abilities and others is the ability to put yourself in their shoes and actually try.",
    "quoteAuthor": "Leonardo Ruiz"
  },
  {
    "quoteText": "Those who are free of resentful thoughts surely find peace.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Success is getting what you want. Happiness is wanting what you get.",
    "quoteAuthor": "Dale Carnegie"
  },
  {
    "quoteText": "Once we accept our limits, we go beyond them.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "I cannot always control what goes on outside. But I can always control what goes on inside.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "The years teach much which the days never know.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "I seek constantly to improve my manners and graces, for they are the sugar to which all are attracted.",
    "quoteAuthor": "Og Mandino"
  },
  {
    "quoteText": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "Today, give a stranger a smile without waiting for it may be the joy they need to have a great day.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "If you cannot do great things, do small things in a great way.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "Do not turn back when you are just at the goal.",
    "quoteAuthor": "Publilius Syrus"
  },
  {
    "quoteText": "Not what we have but what we enjoy constitutes our abundance.",
    "quoteAuthor": "John Petit-Senn"
  },
  {
    "quoteText": "Our doubts are traitors and make us lose the good we often might win, by fearing to attempt.",
    "quoteAuthor": "Jane Addams"
  },
  {
    "quoteText": "The man who trusts men will make fewer mistakes than he who distrusts them.",
    "quoteAuthor": "Cavour"
  },
  {
    "quoteText": "Smile, breathe, and go slowly.",
    "quoteAuthor": "Thich Nhat Hanh"
  },
  {
    "quoteText": "When there is no enemy within, the enemies outside cannot hurt you.",
    "quoteAuthor": "African proverb"
  },
  {
    "quoteText": "If you wish to be a writer, write.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "The longer we dwell on our misfortunes, the greater is their power to harm us.",
    "quoteAuthor": "Voltaire"
  },
  {
    "quoteText": "Someone is special only if you tell them.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "A man may fulfil the object of his existence by asking a question he cannot answer, and attempting a task he cannot achieve.",
    "quoteAuthor": "Oliver Holmes"
  },
  {
    "quoteText": "The happiness that is genuinely satisfying is accompanied by the fullest exercise of our faculties and the fullest realization of the world in which we live.",
    "quoteAuthor": "Bertrand Russell"
  },
  {
    "quoteText": "Dreams come true. Without that possibility, nature would not incite us to have them.",
    "quoteAuthor": "John Updike"
  },
  {
    "quoteText": "Efficiency is doing things right; effectiveness is doing the right things.",
    "quoteAuthor": "Peter Drucker"
  },
  {
    "quoteText": "Kindness is the language which the deaf can hear and the blind can see.",
    "quoteAuthor": "Mark Twain"
  },
  {
    "quoteText": "Our intention creates our reality.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "The self is not something ready-made, but something in continuous formation through choice of action.",
    "quoteAuthor": "John Dewey"
  },
  {
    "quoteText": "You may only be someone in the world, but to someone else, you may be the world.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Give it all you've got because you never know if there's going to be a next time.",
    "quoteAuthor": "Danielle Ingrum"
  },
  {
    "quoteText": "The person who lives life fully, glowing with life's energy, is the person who lives a successful life.",
    "quoteAuthor": "Daisaku Ikeda"
  },
  {
    "quoteText": "The way is not in the sky. The way is in the heart.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Smile, breathe, and go slowly.",
    "quoteAuthor": "Thich Nhat Hanh"
  },
  {
    "quoteText": "Treat people as if they were what they ought to be and you help them to become what they are capable of being.",
    "quoteAuthor": "Johann Wolfgang von Goethe"
  },
  {
    "quoteText": "Let us always meet each other with smile, for the smile is the beginning of love.",
    "quoteAuthor": "Mother Teresa"
  },
  {
    "quoteText": "If you can dream it, you can do it.",
    "quoteAuthor": "Walt Disney"
  },
  {
    "quoteText": "The only limit to our realization of tomorrow will be our doubts of today.",
    "quoteAuthor": "Franklin Roosevelt"
  },
  {
    "quoteText": "If you don't know where you are going, you will probably end up somewhere else.",
    "quoteAuthor": "Lawrence Peter"
  },
  {
    "quoteText": "Be glad of life because it gives you the chance to love, to work, to play, and to look up at the stars.",
    "quoteAuthor": "Henry Van Dyke"
  },
  {
    "quoteText": "I am a man of fixed and unbending principles, the first of which is to be flexible at all times.",
    "quoteAuthor": "Everett Dirksen"
  },
  {
    "quoteText": "Imagination rules the world.",
    "quoteAuthor": "Napoleon Bonaparte"
  },
  {
    "quoteText": "Vision without action is a daydream. Action without vision is a nightmare.",
    "quoteAuthor": "Japanese proverb"
  },
  {
    "quoteText": "I know but one freedom and that is the freedom of the mind.",
    "quoteAuthor": "Antoine de Saint-Exupery"
  },
  {
    "quoteText": "It's not who you are that holds you back, it's who you think you're not.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "The happy and efficient people in this world are those who accept trouble as a normal detail of human life and resolve to capitalize it when it comes along.",
    "quoteAuthor": "H. Bertram Lewis"
  },
  {
    "quoteText": "Imagination is the highest kite one can fly.",
    "quoteAuthor": "Lauren Bacall"
  },
  {
    "quoteText": "I cannot make my days longer so I strive to make them better.",
    "quoteAuthor": "Henry David Thoreau"
  },
  {
    "quoteText": "The day is already blessed, find peace within it.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Slow down and everything you are chasing will come around and catch you.",
    "quoteAuthor": "John De Paola"
  },
  {
    "quoteText": "You have enemies? Good. That means you've stood up for something, sometime in your life.",
    "quoteAuthor": "Winston Churchill"
  },
  {
    "quoteText": "Argue for your limitations, and sure enough theyre yours.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "The future is an opaque mirror. Anyone who tries to look into it sees nothing but the dim outlines of an old and worried face.",
    "quoteAuthor": "Jim Bishop"
  },
  {
    "quoteText": "What we achieve inwardly will change outer reality.",
    "quoteAuthor": "Plutarch"
  },
  {
    "quoteText": "The beginning of knowledge is the discovery of something we do not understand.",
    "quoteAuthor": "Frank Herbert"
  },
  {
    "quoteText": "The best way out is always through.",
    "quoteAuthor": "Robert Frost"
  },
  {
    "quoteText": "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift that's why they call it the present.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Life's challenges are not supposed to paralyse you, they're supposed to help you discover who you are.",
    "quoteAuthor": "Bernice Reagon"
  },
  {
    "quoteText": "Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there?",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives.",
    "quoteAuthor": "Vince Lombardi"
  },
  {
    "quoteText": "In the sky, there is no distinction of east and west; people create distinctions out of their own minds and then believe them to be true.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Through perseverance many people win success out of what seemed destined to be certain failure.",
    "quoteAuthor": "Benjamin Disraeli"
  },
  {
    "quoteText": "If one advances confidently in the direction of his dream, and endeavours to live the life which he had imagines, he will meet with a success unexpected in common hours.",
    "quoteAuthor": "Henry David Thoreau"
  },
  {
    "quoteText": "If you spend your whole life waiting for the storm, you'll never enjoy the sunshine.",
    "quoteAuthor": "Morris West"
  },
  {
    "quoteText": "The only limit to our realization of tomorrow will be our doubts of today.",
    "quoteAuthor": "Franklin Roosevelt"
  },
  {
    "quoteText": "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Nothing is predestined: The obstacles of your past can become the gateways that lead to new beginnings.",
    "quoteAuthor": "Ralph Blum"
  },
  {
    "quoteText": "An optimist is a person who sees a green light everywhere, while the pessimist sees only the red spotlight... The truly wise person is colour-blind.",
    "quoteAuthor": "Albert Schweitzer"
  },
  {
    "quoteText": "Happiness comes when your work and words are of benefit to yourself and others.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "From small beginnings come great things.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "The less effort, the faster and more powerful you will be.",
    "quoteAuthor": "Bruce Lee"
  },
  {
    "quoteText": "The only limit to our realization of tomorrow will be our doubts of today.",
    "quoteAuthor": "Franklin Roosevelt"
  },
  {
    "quoteText": "You don't drown by falling in water. You drown by staying there.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Nobody can do everything, but everybody can do something.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Being right is highly overrated. Even a stopped clock is right twice a day.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "A really great talent finds its happiness in execution.",
    "quoteAuthor": "Johann Wolfgang von Goethe"
  },
  {
    "quoteText": "Set your goals high, and don't stop till you get there.",
    "quoteAuthor": "Bo Jackson"
  },
  {
    "quoteText": "Happiness is not something ready made. It comes from your own actions.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "Nature is a mutable cloud which is always and never the same.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "Transformation doesn't take place with a vacuum; instead, it occurs when we are indirectly and directly connected to all those around us.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "Who sows virtue reaps honour.",
    "quoteAuthor": "Leonardo da Vinci"
  },
  {
    "quoteText": "Sometimes the most important thing in a whole day is the rest we take between two deep breaths.",
    "quoteAuthor": "Etty Hillesum"
  },
  {
    "quoteText": "Every problem has a gift for you in its hands.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "Goals are the fuel in the furnace of achievement.",
    "quoteAuthor": "Brian Tracy"
  },
  {
    "quoteText": "It is only when the mind and character slumber that the dress can be seen.",
    "quoteAuthor": "Ralph Waldo Emerson"
  },
  {
    "quoteText": "Trust yourself. You know more than you think you do.",
    "quoteAuthor": "Benjamin Spock"
  },
  {
    "quoteText": "The best way to predict your future is to create it.",
    "quoteAuthor": "Peter Drucker"
  },
  {
    "quoteText": "Wisdom is the supreme part of happiness.",
    "quoteAuthor": "Sophocles"
  },
  {
    "quoteText": "I'm not interested in age. People who tell me their age are silly. You're as old as you feel.",
    "quoteAuthor": "Elizabeth Arden"
  },
  {
    "quoteText": "In three words I can sum up everything Ive learned about life: it goes on.",
    "quoteAuthor": "Robert Frost"
  },
  {
    "quoteText": "The most dangerous way to lose time is not to spend it having fun, but to spend it doing fake work. When you spend time having fun, you know you're being self-indulgent.",
    "quoteAuthor": "Paul Graham"
  },
  {
    "quoteText": "If you think you can, you can. And if you think you can't, you're right.",
    "quoteAuthor": "Henry Ford"
  },
  {
    "quoteText": "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher.",
    "quoteAuthor": "Pema Chodron"
  },
  {
    "quoteText": "All that is necessary is to accept the impossible, do without the indispensable, and bear the intolerable.",
    "quoteAuthor": "Kathleen Norris"
  },
  {
    "quoteText": "You have enemies? Good. That means you've stood up for something, sometime in your life.",
    "quoteAuthor": "Winston Churchill"
  },
  {
    "quoteText": "All men have a sweetness in their life. That is what helps them go on. It is towards that they turn when they feel too worn out.",
    "quoteAuthor": "Albert Camus"
  },
  {
    "quoteText": "A hero is no braver than an ordinary man, but he is braver five minutes longer.",
    "quoteAuthor": "Ralph Waldo Emerson"
  },
  {
    "quoteText": "If you kick a stone in anger, you'll hurt your own foot.",
    "quoteAuthor": "Korean proverb"
  },
  {
    "quoteText": "I believe that every person is born with talent.",
    "quoteAuthor": "Maya Angelou"
  },
  {
    "quoteText": "Strong beliefs win strong men, and then make them stronger.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "He who is contented is rich.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Follow your instincts. That is where true wisdom manifests itself.",
    "quoteAuthor": "Oprah Winfrey"
  },
  {
    "quoteText": "Great acts are made up of small deeds.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Smile, breathe, and go slowly.",
    "quoteAuthor": "Thich Nhat Hanh"
  },
  {
    "quoteText": "You can adopt the attitude there is nothing you can do, or you can see the challenge as your call to action.",
    "quoteAuthor": "Catherine Pulsifer"
  },
  {
    "quoteText": "A goal is a dream with a deadline.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "Do not waste yourself in rejection, nor bark against the bad, but chant the beauty of the good.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "Truth is powerful and it prevails.",
    "quoteAuthor": "Sojourner Truth"
  },
  {
    "quoteText": "Stay away from what might have been and look at what will be.",
    "quoteAuthor": "Marsha Petrie Sue"
  },
  {
    "quoteText": "The minute you settle for less than you deserve, you get even less than you settled for.",
    "quoteAuthor": "Maureen Dowd"
  },
  {
    "quoteText": "The only thing to do with good advice is to pass it on. It is never of any use to oneself.",
    "quoteAuthor": "Oscar Wilde"
  },
  {
    "quoteText": "May our hearts garden of awakening bloom with hundreds of flowers.",
    "quoteAuthor": "Thich Nhat Hanh"
  },
  {
    "quoteText": "Our intention creates our reality.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "Blessed is the person who is too busy to worry in the daytime, and too sleepy to worry at night.",
    "quoteAuthor": "Leo Aikman"
  },
  {
    "quoteText": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "quoteAuthor": "Anne Frank"
  },
  {
    "quoteText": "Do not waste yourself in rejection, nor bark against the bad, but chant the beauty of the good.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "Life a culmination of the past, an awareness of the present, an indication of the future beyond knowledge, the quality that gives a touch of divinity to matter.",
    "quoteAuthor": "Charles A. Lindbergh"
  },
  {
    "quoteText": "Live through feeling and you will live through love. For feeling is the language of the soul, and feeling is truth.",
    "quoteAuthor": "Matt Zotti"
  },
  {
    "quoteText": "Science is organized knowledge. Wisdom is organized life.",
    "quoteAuthor": "Immanuel Kant"
  },
  {
    "quoteText": "There is only one corner of the universe you can be certain of improving, and that's your own self.",
    "quoteAuthor": "Aldous Huxley"
  },
  {
    "quoteText": "Everything has beauty, but not everyone sees it.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Formula for success: under promise and over deliver.",
    "quoteAuthor": "Tom Peters"
  },
  {
    "quoteText": "No yesterdays are ever wasted for those who give themselves to today.",
    "quoteAuthor": "Brendan Francis"
  },
  {
    "quoteText": "Kind words can be short and easy to speak but their echoes are truly endless.",
    "quoteAuthor": "Mother Teresa"
  },
  {
    "quoteText": "Try and fail, but don't fail to try.",
    "quoteAuthor": "Stephen Kaggwa"
  },
  {
    "quoteText": "Remember always that you not only have the right to be an individual, you have an obligation to be one.",
    "quoteAuthor": "Eleanor Roosevelt"
  },
  {
    "quoteText": "It is not fair to ask of others what you are unwilling to do yourself.",
    "quoteAuthor": "Eleanor Roosevelt"
  },
  {
    "quoteText": "Faith in oneself is the best and safest course.",
    "quoteAuthor": "Michelangelo"
  },
  {
    "quoteText": "Nothing diminishes anxiety faster than action.",
    "quoteAuthor": "Walter Anderson"
  },
  {
    "quoteText": "Just trust yourself, then you will know how to live.",
    "quoteAuthor": "Goethe"
  },
  {
    "quoteText": "Silences make the real conversations between friends. Not the saying but the never needing to say is what counts.",
    "quoteAuthor": "Margaret Runbeck"
  },
  {
    "quoteText": "Many people think of prosperity that concerns money only to forget that true prosperity is of the mind.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "All difficult things have their origin in that which is easy, and great things in that which is small.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Every person, all the events of your life are there because you have drawn them there. What you choose to do with them is up to you.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "Things do not change; we change.",
    "quoteAuthor": "Henry Thoreau"
  },
  {
    "quoteText": "The Superior Man is aware of Righteousness, the inferior man is aware of advantage.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "We know what we are, but know not what we may be.",
    "quoteAuthor": "William Shakespeare"
  },
  {
    "quoteText": "Our kindness may be the most persuasive argument for that which we believe.",
    "quoteAuthor": "Gordon Hinckley"
  },
  {
    "quoteText": "To be upset over what you don't have is to waste what you do have.",
    "quoteAuthor": "Ken S. Keyes"
  },
  {
    "quoteText": "Real magic in relationships means an absence of judgement of others.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "Success means having the courage, the determination, and the will to become the person you believe you were meant to be.",
    "quoteAuthor": "George Sheehan"
  },
  {
    "quoteText": "Let us revere, let us worship, but erect and open-eyed, the highest, not the lowest; the future, not the past!",
    "quoteAuthor": "Charlotte Gilman"
  },
  {
    "quoteText": "The pessimist sees difficulty in every opportunity. The optimist sees the opportunity in every difficulty.",
    "quoteAuthor": "Winston Churchill"
  },
  {
    "quoteText": "I allow my intuition to lead my path.",
    "quoteAuthor": "Manuel Puig"
  },
  {
    "quoteText": "The winner ain't the one with the fastest car it's the one who refuses to lose.",
    "quoteAuthor": "Dale Earnhardt"
  },
  {
    "quoteText": "Instead of saying that man is the creature of circumstance, it would be nearer the mark to say that man is the architect of circumstance.",
    "quoteAuthor": "Thomas Carlyle"
  },
  {
    "quoteText": "A little knowledge that acts is worth infinitely more than much knowledge that is idle.",
    "quoteAuthor": "Kahlil Gibran"
  },
  {
    "quoteText": "Imagination rules the world.",
    "quoteAuthor": "Napoleon Bonaparte"
  },
  {
    "quoteText": "Only through our connectedness to others can we really know and enhance the self. And only through working on the self can we begin to enhance our connectedness to others.",
    "quoteAuthor": "Harriet Lerner"
  },
  {
    "quoteText": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "quoteAuthor": "Jimmy Dean"
  },
  {
    "quoteText": "I believe that every person is born with talent.",
    "quoteAuthor": "Maya Angelou"
  },
  {
    "quoteText": "The odds of hitting your target go up dramatically when you aim at it.",
    "quoteAuthor": "Mal Pancoast"
  },
  {
    "quoteText": "Responsibility is not inherited, it is a choice that everyone needs to make at some point in their life.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "Don't be afraid to go out on a limb. That's where the fruit is.",
    "quoteAuthor": "H. Jackson Browne"
  },
  {
    "quoteText": "At the center of your being you have the answer; you know who you are and you know what you want.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "We shall never know all the good that a simple smile can do.",
    "quoteAuthor": "Mother Teresa"
  },
  {
    "quoteText": "To change ones life, start immediately, do it flamboyantly, no exceptions.",
    "quoteAuthor": "William James"
  },
  {
    "quoteText": "We know what we are, but know not what we may be.",
    "quoteAuthor": "William Shakespeare"
  },
  {
    "quoteText": "The superior man is modest in his speech, but exceeds in his actions.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "To give hope to someone occurs when you teach them how to use the tools to do it for themselves.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "We must become the change we want to see.",
    "quoteAuthor": "Mahatma Gandhi"
  },
  {
    "quoteText": "Goals are the fuel in the furnace of achievement.",
    "quoteAuthor": "Brian Tracy"
  },
  {
    "quoteText": "Freedom is the right to live as we wish.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "The first step to getting the things you want out of life is this: decide what you want.",
    "quoteAuthor": "Ben Stein"
  },
  {
    "quoteText": "I believe that we are solely responsible for our choices, and we have to accept the consequences of every deed, word, and thought throughout our lifetime.",
    "quoteAuthor": "Elisabeth Kubler-Ross"
  },
  {
    "quoteText": "I cannot always control what goes on outside. But I can always control what goes on inside.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "Silence is a fence around wisdom.",
    "quoteAuthor": "German proverb"
  },
  {
    "quoteText": "You must welcome change as the rule but not as your ruler.",
    "quoteAuthor": "Denis Waitley"
  },
  {
    "quoteText": "By nature man hates change; seldom will he quit his old home till it has actually fallen around his ears.",
    "quoteAuthor": "Thomas Carlyle"
  },
  {
    "quoteText": "It is surprising what a man can do when he has to, and how little most men will do when they don't have to.",
    "quoteAuthor": "Walter Linn"
  },
  {
    "quoteText": "People may doubt what you say, but they will believe what you do.",
    "quoteAuthor": "Lewis Cass"
  },
  {
    "quoteText": "Without this playing with fantasy no creative work has ever yet come to birth. The debt we owe to the play of the imagination is incalculable.",
    "quoteAuthor": "Carl Jung"
  },
  {
    "quoteText": "To be beautiful means to be yourself. You don-t need to be accepted by others. You need to accept yourself.",
    "quoteAuthor": "Thich Nhat Hanh"
  },
  {
    "quoteText": "Change your words. Change your world.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "He that is giddy thinks the world turns round.",
    "quoteAuthor": "William Shakespeare"
  },
  {
    "quoteText": "You can do what's reasonable or you can decide what's possible.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Genius is one percent inspiration and ninety-nine percent perspiration.",
    "quoteAuthor": "Thomas Edison"
  },
  {
    "quoteText": "Love all, trust a few, do wrong to none.",
    "quoteAuthor": "William Shakespeare"
  },
  {
    "quoteText": "We cannot change our memories, but we can change their meaning and the power they have over us.",
    "quoteAuthor": "David Seamans"
  },
  {
    "quoteText": "To know oneself is to study oneself in action with another person.",
    "quoteAuthor": "Bruce Lee"
  },
  {
    "quoteText": "The world makes way for the man who knows where he is going.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "Neither genius, fame, nor love show the greatness of the soul. Only kindness can do that.",
    "quoteAuthor": "Jean Lacordaire"
  },
  {
    "quoteText": "The heart has eyes which the brain knows nothing of.",
    "quoteAuthor": "Charles Perkhurst"
  },
  {
    "quoteText": "I don't believe in failure. It is not failure if you enjoyed the process.",
    "quoteAuthor": "Oprah Winfrey"
  },
  {
    "quoteText": "The truth which has made us free will in the end make us glad also.",
    "quoteAuthor": "Felix Adler"
  },
  {
    "quoteText": "Be your own hero, it's cheaper than a movie ticket.",
    "quoteAuthor": "Doug Horton"
  },
  {
    "quoteText": "Those who cannot learn from history are doomed to repeat it.",
    "quoteAuthor": "George Santayan"
  },
  {
    "quoteText": "First say to yourself what you would be; and then do what you have to do.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "All achievements, all earned riches, have their beginning in an idea.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "Once you choose hope, anythings possible.",
    "quoteAuthor": "Christopher Reeve"
  },
  {
    "quoteText": "From error to error one discovers the entire truth.",
    "quoteAuthor": "Sigmund Freud"
  },
  {
    "quoteText": "The world is a book, and those who do not travel read only a page.",
    "quoteAuthor": "Augustinus Sanctus"
  },
  {
    "quoteText": "What is new in the world? Nothing. What is old in the world? Nothing. Everything has always been and will always be.",
    "quoteAuthor": "Sai Baba"
  },
  {
    "quoteText": "I believe that we are fundamentally the same and have the same basic potential.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "If you must tell me your opinions, tell me what you believe in. I have plenty of douts of my own.",
    "quoteAuthor": "Johann Wolfgang von Goethe"
  },
  {
    "quoteText": "Meaning is not what you start with but what you end up with.",
    "quoteAuthor": "Peter Elbow"
  },
  {
    "quoteText": "Courage is not the absence of fear, but simply moving on with dignity despite that fear.",
    "quoteAuthor": "Pat Riley"
  },
  {
    "quoteText": "Kindness is more important than wisdom, and the recognition of this is the beginning of wisdom.",
    "quoteAuthor": "Theodore Rubin"
  },
  {
    "quoteText": "Progress always involves risks. You can't steal second base and keep your foot on first.",
    "quoteAuthor": "Frederick Wilcox"
  },
  {
    "quoteText": "There is only one success - to be able to spend your life in your own way.",
    "quoteAuthor": "Christopher Morley"
  },
  {
    "quoteText": "Knowing your own darkness is the best method for dealing with the darknesses of other people.",
    "quoteAuthor": "Carl Jung"
  },
  {
    "quoteText": "The only limit to your impact is your imagination and commitment.",
    "quoteAuthor": "Tony Robbins"
  },
  {
    "quoteText": "Nothing in life is to be feared. It is only to be understood.",
    "quoteAuthor": "Marie Curie"
  },
  {
    "quoteText": "Good timber does not grow with ease; the stronger the wind, the stronger the trees.",
    "quoteAuthor": "J. Willard Marriott"
  },
  {
    "quoteText": "Transformation does not start with some one else changing you; transformation is an inner self reworking of what you are now to what you will be.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "The past has no power to stop you from being present now. Only your grievance about the past can do that.",
    "quoteAuthor": "Eckhart Tolle"
  },
  {
    "quoteText": "Whoso loves, believes the impossible.",
    "quoteAuthor": "Elizabeth Browning"
  },
  {
    "quoteText": "In order to win, you must expect to win.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "Arriving at one point is the starting point to another.",
    "quoteAuthor": "John Dewey"
  },
  {
    "quoteText": "An ant on the move does more than a dozing ox",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Bite off more than you can chew, then chew it.",
    "quoteAuthor": "Ella Williams"
  },
  {
    "quoteText": "Life is what happens while you are making other plans.",
    "quoteAuthor": "John Lennon"
  },
  {
    "quoteText": "Trust yourself. You know more than you think you do.",
    "quoteAuthor": "Benjamin Spock"
  },
  {
    "quoteText": "What the caterpillar calls the end of the world, the master calls a butterfly.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "Go for it now. The future is promised to no one.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "A prudent question is one half of wisdom.",
    "quoteAuthor": "Francis Bacon"
  },
  {
    "quoteText": "Every man dies. Not every man really lives.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "A good rest is half the work.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "The wisest men follow their own direction.",
    "quoteAuthor": "Euripides"
  },
  {
    "quoteText": "It is never too late to be what you might have been.",
    "quoteAuthor": "George Eliot"
  },
  {
    "quoteText": "Experience is not what happens to a man. It is what a man does with what happens to him.",
    "quoteAuthor": "Aldous Huxley"
  },
  {
    "quoteText": "If you love someone, set them free. If they come back they're yours; if they don't they never were.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "The most important thing is transforming our minds, for a new way of thinking, a new outlook: we should strive to develop a new inner world.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "My mama always said: life's like a box of chocolate - you never know what you gonna get.",
    "quoteAuthor": "Forrest Gump"
  },
  {
    "quoteText": "At the center of your being you have the answer; you know who you are and you know what you want.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "From error to error one discovers the entire truth.",
    "quoteAuthor": "Sigmund Freud"
  },
  {
    "quoteText": "All serious daring starts from within.",
    "quoteAuthor": "Harriet Beecher Stowe"
  },
  {
    "quoteText": "Smile, breathe, and go slowly.",
    "quoteAuthor": "Thich Nhat Hanh"
  },
  {
    "quoteText": "Take things as they are. Punch when you have to punch. Kick when you have to kick.",
    "quoteAuthor": "Bruce Lee"
  },
  {
    "quoteText": "Don't smother each other. No one can grow in the shade.",
    "quoteAuthor": "Leo F. Buscaglia"
  },
  {
    "quoteText": "Today is the tomorrow you worried about yesterday.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "To study and not think is a waste. To think and not study is dangerous.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Sometimes by losing a battle you find a new way to win the war.",
    "quoteAuthor": "Donald Trump"
  },
  {
    "quoteText": "I believe that every person is born with talent.",
    "quoteAuthor": "Maya Angelou"
  },
  {
    "quoteText": "You must welcome change as the rule but not as your ruler.",
    "quoteAuthor": "Denis Waitley"
  },
  {
    "quoteText": "For everything that lives is holy, life delights in life.",
    "quoteAuthor": "William Blake"
  },
  {
    "quoteText": "To be what we are, and to become what we are capable of becoming, is the only end of life.",
    "quoteAuthor": "Robert Stevenson"
  },
  {
    "quoteText": "Conflict is the gadfly of thought. It stirs us to observation and memory. It instigates to invention. It shocks us out of sheeplike passivity, and sets us at noting and contriving.",
    "quoteAuthor": "John Dewey"
  },
  {
    "quoteText": "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
    "quoteAuthor": "Bruce Lee"
  },
  {
    "quoteText": "If you look into your own heart, and you find nothing wrong there, what is there to worry about? What is there to fear?",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Those who are free of resentful thoughts surely find peace.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Action will remove the doubts that theory cannot solve.",
    "quoteAuthor": "Tehyi Hsieh"
  },
  {
    "quoteText": "The greatest mistake you can make in life is to be continually fearing you will make one.",
    "quoteAuthor": "Elbert Hubbard"
  },
  {
    "quoteText": "Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind.",
    "quoteAuthor": "Plato"
  },
  {
    "quoteText": "If you break your neck, if you have nothing to eat, if your house is on fire, then you got a problem. Everything else is inconvenience.",
    "quoteAuthor": "Robert Fulghum"
  },
  {
    "quoteText": "Never do things others can do and will do, if there are things others cannot do or will not do.",
    "quoteAuthor": "Amelia Earhart"
  },
  {
    "quoteText": "Important principles may, and must, be inflexible.",
    "quoteAuthor": "Abraham Lincoln"
  },
  {
    "quoteText": "Logic will get you from A to B. Imagination will take you everywhere.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "Myths which are believed in tend to become true.",
    "quoteAuthor": "George Orwell"
  },
  {
    "quoteText": "The way we communicate with others and with ourselves ultimately determines the quality of our lives.",
    "quoteAuthor": "Tony Robbins"
  },
  {
    "quoteText": "The pain passes, but the beauty remains.",
    "quoteAuthor": "Pierre Auguste Renoir"
  },
  {
    "quoteText": "Just as a flower, which seems beautiful has color but no perfume, so are the fruitless words of a man who speaks them but does them not.",
    "quoteAuthor": "Dhammapada"
  },
  {
    "quoteText": "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity",
    "quoteAuthor": "Louis Pasteur"
  },
  {
    "quoteText": "A good teacher is like a candle - it consumes itself to light the way for others.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "To get something you never had, you have to do something you never did.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Every action of our lives touches on some chord that will vibrate in eternity.",
    "quoteAuthor": "Edwin Chapin"
  },
  {
    "quoteText": "To bring anything into your life, imagine that it's already there.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "They say that time changes things, but you actually have to change them yourself.",
    "quoteAuthor": "Andy Warhol"
  },
  {
    "quoteText": "Pick battles big enough to matter, small enough to win.",
    "quoteAuthor": "Jonathan Kozol"
  },
  {
    "quoteText": "Every problem has a gift for you in its hands.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "Change in all things is sweet.",
    "quoteAuthor": "Aristotle"
  },
  {
    "quoteText": "Meaning is not what you start with but what you end up with.",
    "quoteAuthor": "Peter Elbow"
  },
  {
    "quoteText": "Notice that the stiffest tree is most easily cracked, while the bamboo or willow survives by bending with the wind.",
    "quoteAuthor": "Bruce Lee"
  },
  {
    "quoteText": "All serious daring starts from within.",
    "quoteAuthor": "Harriet Beecher Stowe"
  },
  {
    "quoteText": "We are not animals. We are not a product of what has happened to us in our past. We have the power of choice.",
    "quoteAuthor": "Stephen Covey"
  },
  {
    "quoteText": "I've never seen a smiling face that was not beautiful.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "Self-complacency is fatal to progress.",
    "quoteAuthor": "Margaret Sangster"
  },
  {
    "quoteText": "We must embrace pain and burn it as fuel for our journey.",
    "quoteAuthor": "Kenji Miyazawa"
  },
  {
    "quoteText": "Love at first sight is easy to understand; its when two people have been looking at each other for a lifetime that it becomes a miracle.",
    "quoteAuthor": "Amy Bloom"
  },
  {
    "quoteText": "To free us from the expectations of others, to give us back to ourselves - there lies the great, singular power of self-respect.",
    "quoteAuthor": "Joan Didion"
  },
  {
    "quoteText": "When deeds speak, words are nothing.",
    "quoteAuthor": "African proverb"
  },
  {
    "quoteText": "To be wrong is nothing unless you continue to remember it.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "To get something you never had, you have to do something you never did.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "To accomplish great things, we must dream as well as act.",
    "quoteAuthor": "Anatole France"
  },
  {
    "quoteText": "There are two primary choices in life: to accept conditions as they exist, or accept responsibility for changing them.",
    "quoteAuthor": "Denis Waitley"
  },
  {
    "quoteText": "When we seek to discover the best in others, we somehow bring out the best in ourselves.",
    "quoteAuthor": "William Ward"
  },
  {
    "quoteText": "Let go of your attachment to being right, and suddenly your mind is more open. You're able to benefit from the unique viewpoints of others, without being crippled by your own judgement.",
    "quoteAuthor": "Ralph Marston"
  },
  {
    "quoteText": "To hell with circumstances; I create opportunities.",
    "quoteAuthor": "Bruce Lee"
  },
  {
    "quoteText": "The truth of the matter is that you always know the right thing to do. The hard part is doing it.",
    "quoteAuthor": "Norman Schwarzkopf"
  },
  {
    "quoteText": "It is the greatest of all mistakes to do nothing because you can only do little - do what you can.",
    "quoteAuthor": "Sydney Smith"
  },
  {
    "quoteText": "Watch the little things; a small leak will sink a great ship.",
    "quoteAuthor": "Benjamin Franklin"
  },
  {
    "quoteText": "Never put off till tomorrow what you can do today.",
    "quoteAuthor": "Thomas Jefferson"
  },
  {
    "quoteText": "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
    "quoteAuthor": "Rumi"
  },
  {
    "quoteText": "If you let go a little, you will have a little peace. If you let go a lot, you will have a lot of peace.",
    "quoteAuthor": "Ajahn Chah"
  },
  {
    "quoteText": "To be wrong is nothing unless you continue to remember it.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "The day is already blessed, find peace within it.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "He that is giddy thinks the world turns round.",
    "quoteAuthor": "William Shakespeare"
  },
  {
    "quoteText": "The secret of success is constancy to purpose.",
    "quoteAuthor": "Benjamin Disraeli"
  },
  {
    "quoteText": "When you are offended at any man's fault, turn to yourself and study your own failings. Then you will forget your anger.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "You always succeed in producing a result.",
    "quoteAuthor": "Tony Robbins"
  },
  {
    "quoteText": "Kind words do not cost much. Yet they accomplish much.",
    "quoteAuthor": "Blaise Pascal"
  },
  {
    "quoteText": "Treat people as if they were what they ought to be and you help them to become what they are capable of being.",
    "quoteAuthor": "Johann Wolfgang von Goethe"
  },
  {
    "quoteText": "They say that time changes things, but you actually have to change them yourself.",
    "quoteAuthor": "Andy Warhol"
  },
  {
    "quoteText": "Impossibilities are merely things which we have not yet learned.",
    "quoteAuthor": "Charles Chesnutt"
  },
  {
    "quoteText": "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success.",
    "quoteAuthor": "Elbert Hubbard"
  },
  {
    "quoteText": "Most people are about as happy as they make up their minds to be",
    "quoteAuthor": "Abraham Lincoln"
  },
  {
    "quoteText": "Act as if what you do makes a difference. It does.",
    "quoteAuthor": "William James"
  },
  {
    "quoteText": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "quoteAuthor": "Aristotle"
  },
  {
    "quoteText": "Most folks are about as happy as they make up their minds to be.",
    "quoteAuthor": "Abraham Lincoln"
  },
  {
    "quoteText": "I destroy my enemies when I make them my friends.",
    "quoteAuthor": "Abraham Lincoln"
  },
  {
    "quoteText": "Imagination is the living power and prime agent of all human perception.",
    "quoteAuthor": "Samuel Taylor Coleridge"
  },
  {
    "quoteText": "The heart has its reasons which reason knows not of.",
    "quoteAuthor": "Blaise Pascal"
  },
  {
    "quoteText": "Everything that irritates us about others can lead us to an understanding of ourselves.",
    "quoteAuthor": "Carl Jung"
  },
  {
    "quoteText": "Never say there is nothing beautiful in the world any more. There is always something to make you wonder in the shape of a tree, the trembling of a leaf.",
    "quoteAuthor": "Albert Schweitzer"
  },
  {
    "quoteText": "We can only be said to be alive in those moments when our hearts are conscious of our treasures.",
    "quoteAuthor": "Thornton Wilder"
  },
  {
    "quoteText": "A weed is no more than a flower in disguise.",
    "quoteAuthor": "James Lowell"
  },
  {
    "quoteText": "Sadness flies away on the wings of time.",
    "quoteAuthor": "Jean de la Fontaine"
  },
  {
    "quoteText": "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.",
    "quoteAuthor": "Leonardo da Vinci"
  },
  {
    "quoteText": "A beautiful thing is never perfect.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "It is only with the heart that one can see rightly, what is essential is invisible to the eye.",
    "quoteAuthor": "Antoine de Saint-Exupery"
  },
  {
    "quoteText": "We don't stop playing because we grow old; we grow old because we stop playing.",
    "quoteAuthor": "Bernard Shaw"
  },
  {
    "quoteText": "I believe in one thing only, the power of human will.",
    "quoteAuthor": "Joseph Stalin"
  },
  {
    "quoteText": "Make the most of yourself for that is all there is of you.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "All our talents increase in the using, and the every faculty, both good and bad, strengthen by exercise.",
    "quoteAuthor": "Anne Bronte"
  },
  {
    "quoteText": "Give thanks for the rain of life that propels us to reach new horizons.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "There is nothing so useless as doing efficiently that which should not be done at all.",
    "quoteAuthor": "Peter Drucker"
  },
  {
    "quoteText": "The harder you fall, the higher you bounce.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "He who talks more is sooner exhausted.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "One of the advantages of being disorderly is that one is constantly making exciting discoveries.",
    "quoteAuthor": "A. A. Milne"
  },
  {
    "quoteText": "We know the truth, not only by the reason, but by the heart.",
    "quoteAuthor": "Blaise Pascal"
  },
  {
    "quoteText": "Be slow of tongue and quick of eye.",
    "quoteAuthor": "Cervantes"
  },
  {
    "quoteText": "Do not be embarrassed by your mistakes. Nothing can teach us better than our understanding of them. This is one of the best ways of self-education.",
    "quoteAuthor": "Thomas Carlyle"
  },
  {
    "quoteText": "If you correct your mind, the rest of your life will fall into place.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "If I could reach up and hold a star for every time you've made me smile, the entire evening sky would be in the palm of my hand.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "No one has a finer command of language than the person who keeps his mouth shut.",
    "quoteAuthor": "Sam Rayburn"
  },
  {
    "quoteText": "Everyone smiles in the same language.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "A man of ability and the desire to accomplish something can do anything.",
    "quoteAuthor": "Donald Kircher"
  },
  {
    "quoteText": "Compassion and happiness are not a sign of weakness but a sign of strength.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "The superior man acts before he speaks, and afterwards speaks according to his action.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "If you get up one more time than you fall, you will make it through.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Everyone smiles in the same language.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Trust your own instinct. Your mistakes might as well be your own, instead of someone elses.",
    "quoteAuthor": "Billy Wilder"
  },
  {
    "quoteText": "The beginning is always today.",
    "quoteAuthor": "Mary Wollstonecraft"
  },
  {
    "quoteText": "The journey of a thousand miles begins with one step.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "I am not bothered by the fact that I am unknown. I am bothered when I do not know others.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
    "quoteAuthor": "Harriet Tubman"
  },
  {
    "quoteText": "The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it.",
    "quoteAuthor": "Michelangelo"
  },
  {
    "quoteText": "People take different roads seeking fulfilment and happiness. Just because theyre not on your road doesn't mean they've gotten lost.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "Be your own hero, it's cheaper than a movie ticket.",
    "quoteAuthor": "Doug Horton"
  },
  {
    "quoteText": "Happiness depends upon ourselves.",
    "quoteAuthor": "Aristotle"
  },
  {
    "quoteText": "Our intention creates our reality.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "There is no need for temples, no need for complicated philosophies. My brain and my heart are my temples; my philosophy is kindness.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "It isn't where you come from, it's where you're going that counts.",
    "quoteAuthor": "Ella Fitzgerald"
  },
  {
    "quoteText": "Let go of your attachment to being right, and suddenly your mind is more open. You're able to benefit from the unique viewpoints of others, without being crippled by your own judgement.",
    "quoteAuthor": "Ralph Marston"
  },
  {
    "quoteText": "An ant on the move does more than a dozing ox",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "A stumble may prevent a fall.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Goals are the fuel in the furnace of achievement.",
    "quoteAuthor": "Brian Tracy"
  },
  {
    "quoteText": "If we have a positive mental attitude, then even when surrounded by hostility, we shall not lack inner peace.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "Adversity isn't set against you to fail; adversity is a way to build your character so that you can succeed over and over again through perseverance.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "All action results from thought, so it is thoughts that matter.",
    "quoteAuthor": "Sai Baba"
  },
  {
    "quoteText": "We do what we do because we believe.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift. That is why we call it the present.",
    "quoteAuthor": "Babatunde Olatunji"
  },
  {
    "quoteText": "If a man does his best, what else is there?",
    "quoteAuthor": "George Patton"
  },
  {
    "quoteText": "You might well remember that nothing can bring you success but yourself.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "The wise man does not lay up his own treasures. The more he gives to others, the more he has for his own.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "From wonder into wonder existence opens.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "I want you to be everything that's you, deep at the center of your being.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Take time to deliberate, but when the time for action has arrived, stop thinking and go in.",
    "quoteAuthor": "Napoleon Bonaparte"
  },
  {
    "quoteText": "The truth of the matter is that you always know the right thing to do. The hard part is doing it.",
    "quoteAuthor": "Norman Schwarzkopf"
  },
  {
    "quoteText": "Everyone can taste success when the going is easy, but few know how to taste victory when times get tough.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "Small opportunities are often the beginning of great enterprises.",
    "quoteAuthor": "Demosthenes"
  },
  {
    "quoteText": "To see things in the seed, that is genius.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Blessed is the person who is too busy to worry in the daytime, and too sleepy to worry at night.",
    "quoteAuthor": "Leo Aikman"
  },
  {
    "quoteText": "A goal without a plan is just a wish.",
    "quoteAuthor": "Larry Elder"
  },
  {
    "quoteText": "The man who trusts men will make fewer mistakes than he who distrusts them.",
    "quoteAuthor": "Cavour"
  },
  {
    "quoteText": "The greatest way to live with honor in this world is to be what we pretend to be.",
    "quoteAuthor": "Socrates"
  },
  {
    "quoteText": "Fortune befriends the bold.",
    "quoteAuthor": "John Dryden"
  },
  {
    "quoteText": "Don't be dismayed by good-byes. A farewell is necessary before you can meet again. And meeting again, after moments or lifetimes, is certain for those who are friends.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "I can't imagine a person becoming a success who doesn't give this game of life everything hes got.",
    "quoteAuthor": "Walter Cronkite"
  },
  {
    "quoteText": "Those who are free of resentful thoughts surely find peace.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "There never was a good knife made of bad steel.",
    "quoteAuthor": "Benjamin Franklin"
  },
  {
    "quoteText": "Practice yourself, for heavens sake in little things, and then proceed to greater.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "Three things cannot be long hidden: the sun, the moon, and the truth.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Some people think it's holding that makes one strong - sometimes it's letting go.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "quoteAuthor": "Anne Frank"
  },
  {
    "quoteText": "If you want things to be different, perhaps the answer is to become different yourself.",
    "quoteAuthor": "Norman Peale"
  },
  {
    "quoteText": "Joy is the best makeup.",
    "quoteAuthor": "Anne Lamott"
  },
  {
    "quoteText": "A short saying often contains much wisdom.",
    "quoteAuthor": "Sophocles"
  },
  {
    "quoteText": "Responsibility is not inherited, it is a choice that everyone needs to make at some point in their life.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "If we are facing in the right direction, all we have to do is keep on walking.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "A fine quotation is a diamond on the finger of a man of wit, and a pebble in the hand of a fool.",
    "quoteAuthor": "Joseph Roux"
  },
  {
    "quoteText": "If one does not know to which port is sailing, no wind is favorable.",
    "quoteAuthor": "Seneca"
  },
  {
    "quoteText": "Trusting our intuition often saves us from disaster.",
    "quoteAuthor": "Anne Wilson Schaef"
  },
  {
    "quoteText": "Kindness is the language which the deaf can hear and the blind can see.",
    "quoteAuthor": "Mark Twain"
  },
  {
    "quoteText": "They say that time changes things, but you actually have to change them yourself.",
    "quoteAuthor": "Andy Warhol"
  },
  {
    "quoteText": "Let go of your attachment to being right, and suddenly your mind is more open. You're able to benefit from the unique viewpoints of others, without being crippled by your own judgement.",
    "quoteAuthor": "Ralph Marston"
  },
  {
    "quoteText": "Happiness is as a butterfly which, when pursued, is always beyond our grasp, but which if you will sit down quietly, may alight upon you.",
    "quoteAuthor": "Nathaniel Hawthorne"
  },
  {
    "quoteText": "We are all something, but none of us are everything.",
    "quoteAuthor": "Blaise Pascal"
  },
  {
    "quoteText": "The best way to pay for a lovely moment is to enjoy it.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "It is the greatest of all mistakes to do nothing because you can only do little - do what you can.",
    "quoteAuthor": "Sydney Smith"
  },
  {
    "quoteText": "Learn all you can from the mistakes of others. You won't have time to make them all yourself.",
    "quoteAuthor": "Alfred Sheinwold"
  },
  {
    "quoteText": "Problems are only opportunities with thorns on them.",
    "quoteAuthor": "Hugh Miller"
  },
  {
    "quoteText": "Do not turn back when you are just at the goal.",
    "quoteAuthor": "Publilius Syrus"
  },
  {
    "quoteText": "When you learn, teach. When you get, give.",
    "quoteAuthor": "Maya Angelou"
  },
  {
    "quoteText": "By living deeply in the present moment we can understand the past better and we can prepare for a better future.",
    "quoteAuthor": "Thich Nhat Hanh"
  },
  {
    "quoteText": "Excellence is to do a common thing in an uncommon way.",
    "quoteAuthor": "Booker Washington"
  },
  {
    "quoteText": "Where there is great love, there are always miracles.",
    "quoteAuthor": "Willa Cather"
  },
  {
    "quoteText": "The cause is hidden. The effect is visible to all.",
    "quoteAuthor": "Ovid"
  },
  {
    "quoteText": "As long as your going to be thinking anyway, think big.",
    "quoteAuthor": "Donald Trump"
  },
  {
    "quoteText": "I believe that a simple and unassuming manner of life is best for everyone, best both for the body and the mind.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
    "quoteAuthor": "Albert Schweitzer"
  },
  {
    "quoteText": "My reputation grows with every failure.",
    "quoteAuthor": "George Shaw"
  },
  {
    "quoteText": "You can do it if you believe you can!",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "No matter how hard the past, you can always begin again.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "It is not the mistake that has the most power, instead, it is learning from the mistake to advance your own attributes.",
    "quoteAuthor": "Byron Roberts"
  },
  {
    "quoteText": "I prefer to be true to myself, even at the hazard of incurring the ridicule of others, rather than to be false, and to incur my own abhorrence.",
    "quoteAuthor": "Frederick Douglass"
  },
  {
    "quoteText": "Know how to listen, and you will profit even from those who talk badly.",
    "quoteAuthor": "Plutarch"
  },
  {
    "quoteText": "Talk doesn't cook rice.",
    "quoteAuthor": "Chinese proverb"
  },
  {
    "quoteText": "The winds and waves are always on the side of the ablest navigators.",
    "quoteAuthor": "Edward Gibbon"
  },
  {
    "quoteText": "Until you value yourself, you won't value your time. Until you value your time, you won't do anything with it.",
    "quoteAuthor": "M. Scott Peck"
  },
  {
    "quoteText": "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary.",
    "quoteAuthor": "Margaret Cousins"
  },
  {
    "quoteText": "I want you to be everything that's you, deep at the center of your being.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on man unless they act.",
    "quoteAuthor": "G. K. Chesterton"
  },
  {
    "quoteText": "The real measure of your wealth is how much youd be worth if you lost all your money.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Promises are the uniquely human way of ordering the future, making it predictable and reliable to the extent that this is humanly possible.",
    "quoteAuthor": "Hannah Arendt"
  },
  {
    "quoteText": "Everything you can imagine is real.",
    "quoteAuthor": "Pablo Picasso"
  },
  {
    "quoteText": "Kind words will unlock an iron door.",
    "quoteAuthor": "Turkish proverb"
  },
  {
    "quoteText": "Thats the risk you take if you change: that people you've been involved with won't like the new you. But other people who do will come along.",
    "quoteAuthor": "Lisa Alther"
  },
  {
    "quoteText": "You can't trust without risk but neither can you live in a cocoon.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "Everything that irritates us about others can lead us to an understanding of ourselves.",
    "quoteAuthor": "Carl Jung"
  },
  {
    "quoteText": "The future is completely open, and we are writing it moment to moment.",
    "quoteAuthor": "Pema Chodron"
  },
  {
    "quoteText": "The person born with a talent they are meant to use will find their greatest happiness in using it.",
    "quoteAuthor": "Johann Wolfgang von Goethe"
  },
  {
    "quoteText": "Men of perverse opinion do not know the excellence of what is in their hands, till some one dash it from them.",
    "quoteAuthor": "Sophocles"
  },
  {
    "quoteText": "The happy and efficient people in this world are those who accept trouble as a normal detail of human life and resolve to capitalize it when it comes along.",
    "quoteAuthor": "H. Bertram Lewis"
  },
  {
    "quoteText": "Great are they who see that spiritual is stronger than any material force, that thoughts rule the world.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "I cannot always control what goes on outside. But I can always control what goes on inside.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "Thought is the blossom; language the bud; action the fruit behind it.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "What you do not want done to yourself, do not do to others.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Never be afraid to try, remember... Amateurs built the ark, Professionals built the Titanic.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "The less effort, the faster and more powerful you will be.",
    "quoteAuthor": "Bruce Lee"
  },
  {
    "quoteText": "You can only grow if you're willing to feel awkward and uncomfortable when you try something new.",
    "quoteAuthor": "Brian Tracy"
  },
  {
    "quoteText": "Each day provides its own gifts.",
    "quoteAuthor": "Marcus Aurelius"
  },
  {
    "quoteText": "If you do what you've always done, you'll get what youve always gotten.",
    "quoteAuthor": "Tony Robbins"
  },
  {
    "quoteText": "Without this playing with fantasy no creative work has ever yet come to birth. The debt we owe to the play of the imagination is incalculable.",
    "quoteAuthor": "Carl Jung"
  },
  {
    "quoteText": "Nobody made a greater mistake than he who did nothing because he could do only a little.",
    "quoteAuthor": "Edmund Burke"
  },
  {
    "quoteText": "Do something wonderful, people may imitate it.",
    "quoteAuthor": "Albert Schweitzer"
  },
  {
    "quoteText": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "A life spent making mistakes is not only more honourable but more useful than a life spent in doing nothing.",
    "quoteAuthor": "Bernard Shaw"
  },
  {
    "quoteText": "The conditions of conquest are always easy. We have but to toil awhile, endure awhile, believe always, and never turn back.",
    "quoteAuthor": "Seneca"
  },
  {
    "quoteText": "I have always thought the actions of men the best interpreters of their thoughts.",
    "quoteAuthor": "John Locke"
  },
  {
    "quoteText": "In all chaos there is a cosmos, in all disorder a secret order.",
    "quoteAuthor": "Carl Jung"
  },
  {
    "quoteText": "The road leading to a goal does not separate you from the destination; it is essentially a part of it.",
    "quoteAuthor": "Charles DeLint"
  },
  {
    "quoteText": "Do not be too timid and squeamish about your reactions. All life is an experiment. The more experiments you make the better.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "You are important enough to ask and you are blessed enough to receive back.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "Men of perverse opinion do not know the excellence of what is in their hands, till some one dash it from them.",
    "quoteAuthor": "Sophocles"
  },
  {
    "quoteText": "If you correct your mind, the rest of your life will fall into place.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "I have just three things to teach: simplicity, patience, compassion. These three are your greatest treasures.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
    "quoteAuthor": "Winston Churchill"
  },
  {
    "quoteText": "The smallest flower is a thought, a life answering to some feature of the Great Whole, of whom they have a persistent intuition.",
    "quoteAuthor": "Honore de Balzac"
  },
  {
    "quoteText": "If I am not for myself, who will be for me? If I am not for others, what am I? And if not now, when?",
    "quoteAuthor": "Rabbi Hillel"
  },
  {
    "quoteText": "It is better to take many small steps in the right direction than to make a great leap forward only to stumble backward.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "If one does not know to which port is sailing, no wind is favorable.",
    "quoteAuthor": "Seneca"
  },
  {
    "quoteText": "Courage is going from failure to failure without losing enthusiasm.",
    "quoteAuthor": "Winston Churchill"
  },
  {
    "quoteText": "The conditions of conquest are always easy. We have but to toil awhile, endure awhile, believe always, and never turn back.",
    "quoteAuthor": "Seneca"
  },
  {
    "quoteText": "As you think, so shall you become.",
    "quoteAuthor": "Bruce Lee"
  },
  {
    "quoteText": "Leaders aren't born they are made. And they are made just like anything else, through hard work. And that's the price well have to pay to achieve that goal, or any goal.",
    "quoteAuthor": "Vince Lombardi"
  },
  {
    "quoteText": "If you are patient in one moment of anger, you will escape one hundred days of sorrow.",
    "quoteAuthor": "Chinese proverb"
  },
  {
    "quoteText": "Light tomorrow with today!",
    "quoteAuthor": "Elizabeth Browning"
  },
  {
    "quoteText": "The greatest way to live with honour in this world is to be what we pretend to be.",
    "quoteAuthor": "Socrates"
  },
  {
    "quoteText": "To be upset over what you don't have is to waste what you do have.",
    "quoteAuthor": "Ken S. Keyes"
  },
  {
    "quoteText": "The person born with a talent they are meant to use will find their greatest happiness in using it.",
    "quoteAuthor": "Johann Wolfgang von Goethe"
  },
  {
    "quoteText": "I'm not afraid of storms, for Im learning how to sail my ship.",
    "quoteAuthor": "Louisa Alcott"
  },
  {
    "quoteText": "You cannot step twice into the same river, for other waters are continually flowing in.",
    "quoteAuthor": "Heraclitus"
  },
  {
    "quoteText": "The day you decide to do it is your lucky day.",
    "quoteAuthor": "Japanese proverb"
  },
  {
    "quoteText": "The thing always happens that you really believe in; and the belief in a thing makes it happen.",
    "quoteAuthor": "Frank Wright"
  },
  {
    "quoteText": "Nothing great was ever achieved without enthusiasm.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "You are always free to change your mind and choose a different future, or a different past.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "It is not enough to have a good mind; the main thing is to use it well.",
    "quoteAuthor": "Rene Descartes"
  },
  {
    "quoteText": "We are all inclined to judge ourselves by our ideals; others, by their acts.",
    "quoteAuthor": "Harold Nicolson"
  },
  {
    "quoteText": "The secret of joy in work is contained in one word - excellence. To know how to do something well is to enjoy it.",
    "quoteAuthor": "Pearl Buck"
  },
  {
    "quoteText": "Kind words do not cost much. Yet they accomplish much.",
    "quoteAuthor": "Blaise Pascal"
  },
  {
    "quoteText": "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing.",
    "quoteAuthor": "Mother Teresa"
  },
  {
    "quoteText": "Most powerful is he who has himself in his own power.",
    "quoteAuthor": "Seneca"
  },
  {
    "quoteText": "The time you think you're missing, misses you too.",
    "quoteAuthor": "Ymber Delecto"
  },
  {
    "quoteText": "Efficiency is doing things right; effectiveness is doing the right things.",
    "quoteAuthor": "Peter Drucker"
  },
  {
    "quoteText": "To ensure good health: eat lightly, breathe deeply, live moderately, cultivate cheerfulness, and maintain an interest in life.",
    "quoteAuthor": "William Londen"
  },
  {
    "quoteText": "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.",
    "quoteAuthor": "Leonardo da Vinci"
  },
  {
    "quoteText": "An ant on the move does more than a dozing ox",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "By believing passionately in something that does not yet exist, we create it.",
    "quoteAuthor": "Nikos Kazantzakis"
  },
  {
    "quoteText": "Mind is everything: muscle, pieces of rubber. All that I am, I am because of my mind.",
    "quoteAuthor": "Paavo Nurmi"
  },
  {
    "quoteText": "No man can succeed in a line of endeavor which he does not like.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "Men are disturbed not by things, but by the view which they take of them.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "Fortune favours the brave.",
    "quoteAuthor": "Virgil"
  },
  {
    "quoteText": "What you are is what you have been. What you-ll be is what you do now.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Be slow of tongue and quick of eye.",
    "quoteAuthor": "Cervantes"
  },
  {
    "quoteText": "Nobody made a greater mistake than he who did nothing because he could do only a little.",
    "quoteAuthor": "Edmund Burke"
  },
  {
    "quoteText": "Experience is simply the name we give our mistakes.",
    "quoteAuthor": "Oscar Wilde"
  },
  {
    "quoteText": "You can't let praise or criticism get to you. It's a weakness to get caught up in either one.",
    "quoteAuthor": "John Wooden"
  },
  {
    "quoteText": "I hear and I forget. I see and I remember. I do and I understand.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "From error to error one discovers the entire truth.",
    "quoteAuthor": "Sigmund Freud"
  },
  {
    "quoteText": "Take things as they are. Punch when you have to punch. Kick when you have to kick.",
    "quoteAuthor": "Bruce Lee"
  },
  {
    "quoteText": "Patience is a virtue but you will never ever accomplish anything if you don't exercise action over patience.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "To free us from the expectations of others, to give us back to ourselves - there lies the great, singular power of self-respect.",
    "quoteAuthor": "Joan Didion"
  },
  {
    "quoteText": "Only do what your heart tells you.",
    "quoteAuthor": "Princess Diana"
  },
  {
    "quoteText": "The road leading to a goal does not separate you from the destination; it is essentially a part of it.",
    "quoteAuthor": "Charles DeLint"
  },
  {
    "quoteText": "The cautious seldom err.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Wisdom is the reward you get for a lifetime of listening when you'd have preferred to talk.",
    "quoteAuthor": "Doug Larson"
  },
  {
    "quoteText": "I cannot give you the formula for success, but I can give you the formula for failure: which is: Try to please everybody.",
    "quoteAuthor": "Herbert Swope"
  },
  {
    "quoteText": "Better to have loved and lost, than to have never loved at all.",
    "quoteAuthor": "St. Augustine"
  },
  {
    "quoteText": "To ensure good health: eat lightly, breathe deeply, live moderately, cultivate cheerfulness, and maintain an interest in life.",
    "quoteAuthor": "William Londen"
  },
  {
    "quoteText": "The greatest discovery of our generation is that human beings can alter their lives by altering their attitudes of mind. As you think, so shall you be.",
    "quoteAuthor": "William James"
  },
  {
    "quoteText": "The years teach much which the days never know.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "The truest greatness lies in being kind, the truest wisdom in a happy mind.",
    "quoteAuthor": "Ella Wilcox"
  },
  {
    "quoteText": "Science is organized knowledge. Wisdom is organized life.",
    "quoteAuthor": "Immanuel Kant"
  },
  {
    "quoteText": "You block your dream when you allow your fear to grow bigger than your faith.",
    "quoteAuthor": "Mary Morrissey"
  },
  {
    "quoteText": "Autumn is a second spring when every leaf is a flower.",
    "quoteAuthor": "Albert Camus"
  },
  {
    "quoteText": "It is more important to know where you are going than to get there quickly. Do not mistake activity for achievement.",
    "quoteAuthor": "Mabel Newcomber"
  },
  {
    "quoteText": "While we try to teach our children all about life, our children teach us what life is all about.",
    "quoteAuthor": "Angela Schwindt"
  },
  {
    "quoteText": "Letting go isn-t the end of the world; it-s the beginning of a new life.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Without faith, nothing is possible. With it, nothing is impossible.",
    "quoteAuthor": "Mary Bethune"
  },
  {
    "quoteText": "What separates the winners from the losers is how a person reacts to each new twist of fate.",
    "quoteAuthor": "Donald Trump"
  },
  {
    "quoteText": "Man is not sum of what he has already, but rather the sum of what he does not yet have, of what he could have.",
    "quoteAuthor": "Jean-Paul Sartre"
  },
  {
    "quoteText": "I destroy my enemies when I make them my friends.",
    "quoteAuthor": "Abraham Lincoln"
  },
  {
    "quoteText": "He who deliberates fully before taking a step will spend his entire life on one leg.",
    "quoteAuthor": "Chinese proverb"
  },
  {
    "quoteText": "Life is what happens to you while you're busy making other plans.",
    "quoteAuthor": "John Lennon"
  },
  {
    "quoteText": "Thought is the blossom; language the bud; action the fruit behind it.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "To be tested is good. The challenged life may be the best therapist.",
    "quoteAuthor": "Gail Sheehy"
  },
  {
    "quoteText": "At the center of your being you have the answer; you know who you are and you know what you want.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "The journey of a thousand miles begins with one step.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.",
    "quoteAuthor": "Leonardo da Vinci"
  },
  {
    "quoteText": "The exercise of an extraordinary gift is the supremest pleasure in life.",
    "quoteAuthor": "Mark Twain"
  },
  {
    "quoteText": "Smile, breathe, and go slowly.",
    "quoteAuthor": "Thich Nhat Hanh"
  },
  {
    "quoteText": "Silence is the true friend that never betrays.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Action may not always bring happiness, but there is no happiness without action.",
    "quoteAuthor": "Benjamin Disraeli"
  },
  {
    "quoteText": "Many people think of prosperity that concerns money only to forget that true prosperity is of the mind.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "Smile, breathe and go slowly.",
    "quoteAuthor": "Thich Nhat Hanh"
  },
  {
    "quoteText": "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.",
    "quoteAuthor": "Leonardo da Vinci"
  },
  {
    "quoteText": "Through perseverance many people win success out of what seemed destined to be certain failure.",
    "quoteAuthor": "Benjamin Disraeli"
  },
  {
    "quoteText": "The only real failure in life is not to be true to the best one knows.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Learning is a treasure that will follow its owner everywhere",
    "quoteAuthor": "Chinese proverb"
  },
  {
    "quoteText": "Constant kindness can accomplish much. As the sun makes ice melt, kindness causes misunderstanding, mistrust, and hostility to evaporate.",
    "quoteAuthor": "Albert Schweitzer"
  },
  {
    "quoteText": "When you don't know what you believe, everything becomes an argument. Everything is debatable. But when you stand for something, decisions are obvious.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Consider that not only do negative thoughts and emotions destroy our experience of peace, they also undermine our health.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "Letting go isn-t the end of the world; it-s the beginning of a new life.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Reason and free inquiry are the only effectual agents against error.",
    "quoteAuthor": "Thomas Jefferson"
  },
  {
    "quoteText": "No is easier to do. Yes is easier to say.",
    "quoteAuthor": "Jason Fried"
  },
  {
    "quoteText": "Excellence is not a skill. It is an attitude.",
    "quoteAuthor": "Ralph Marston"
  },
  {
    "quoteText": "Try not to become a man of success, but rather try to become a man of value.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "If the shoe doesn't fit, must we change the foot?",
    "quoteAuthor": "Gloria Steinem"
  },
  {
    "quoteText": "Write your plans in pencil and give God the eraser.",
    "quoteAuthor": "Paulo Coelho"
  },
  {
    "quoteText": "I never worry about action, but only inaction.",
    "quoteAuthor": "Winston Churchill"
  },
  {
    "quoteText": "One must be fond of people and trust them if one is not to make a mess of life.",
    "quoteAuthor": "E. M. Forster"
  },
  {
    "quoteText": "It is more important to know where you are going than to get there quickly. Do not mistake activity for achievement.",
    "quoteAuthor": "Mabel Newcomber"
  },
  {
    "quoteText": "Worry often gives a small thing a big shadow.",
    "quoteAuthor": "Swedish proverb"
  },
  {
    "quoteText": "Nature gave us one tongue and two ears so we could hear twice as much as we speak.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "If we have a positive mental attitude, then even when surrounded by hostility, we shall not lack inner peace.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "I destroy my enemies when I make them my friends.",
    "quoteAuthor": "Abraham Lincoln"
  },
  {
    "quoteText": "Every great advance in science has issued from a new audacity of the imagination.",
    "quoteAuthor": "John Dewey"
  },
  {
    "quoteText": "It takes both sunshine and rain to make a rainbow.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Each day provides its own gifts.",
    "quoteAuthor": "Marcus Aurelius"
  },
  {
    "quoteText": "Never doubt that a small group of thoughtful, committed people can change the world. Indeed. It is the only thing that ever has.",
    "quoteAuthor": "Margaret Mead"
  },
  {
    "quoteText": "Genuine love should first be directed at oneself - if we do not love ourselves, how can we love others?",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "A really great talent finds its happiness in execution.",
    "quoteAuthor": "Johann Wolfgang von Goethe"
  },
  {
    "quoteText": "Be like the flower, turn your face to the sun.",
    "quoteAuthor": "Kahlil Gibran"
  },
  {
    "quoteText": "You have to take it as it happens, but you should try to make it happen the way you want to take it.",
    "quoteAuthor": "Old German proverb"
  },
  {
    "quoteText": "History will be kind to me for I intend to write it.",
    "quoteAuthor": "Winston Churchill"
  },
  {
    "quoteText": "Every day may not be good, but there's something good in every day.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Everything can be taken from a man but ... the last of the human freedoms - to choose ones attitude in any given set of circumstances, to choose ones own way.",
    "quoteAuthor": "Victor Frankl"
  },
  {
    "quoteText": "A man may fulfil the object of his existence by asking a question he cannot answer, and attempting a task he cannot achieve.",
    "quoteAuthor": "Oliver Holmes"
  },
  {
    "quoteText": "We must learn our limits. We are all something, but none of us are everything.",
    "quoteAuthor": "Blaise Pascal"
  },
  {
    "quoteText": "I am glad that I paid so little attention to good advice; had I abided by it I might have been saved from some of my most valuable mistakes.",
    "quoteAuthor": "Edna Millay"
  },
  {
    "quoteText": "To listen well is as powerful a means of communication and influence as to talk well.",
    "quoteAuthor": "John Marshall"
  },
  {
    "quoteText": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "He that never changes his opinions, never corrects his mistakes, and will never be wiser on the morrow than he is today.",
    "quoteAuthor": "Tryon Edwards"
  },
  {
    "quoteText": "We cannot change our memories, but we can change their meaning and the power they have over us.",
    "quoteAuthor": "David Seamans"
  },
  {
    "quoteText": "The best teacher is experience learned from failures.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "The key to growth is the introduction of higher dimensions of consciousness into our awareness.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "From error to error one discovers the entire truth.",
    "quoteAuthor": "Sigmund Freud"
  },
  {
    "quoteText": "Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "As you think, so shall you become.",
    "quoteAuthor": "Bruce Lee"
  },
  {
    "quoteText": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Don't be afraid to go out on a limb. That's where the fruit is.",
    "quoteAuthor": "H. Jackson Browne"
  },
  {
    "quoteText": "He who knows himself is enlightened.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Real magic in relationships means an absence of judgement of others.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "God has given you one face, and you make yourself another.",
    "quoteAuthor": "William Shakespeare"
  },
  {
    "quoteText": "The greatest way to live with honor in this world is to be what we pretend to be.",
    "quoteAuthor": "Socrates"
  },
  {
    "quoteText": "Successful people ask better questions, and as a result, they get better answers.",
    "quoteAuthor": "Tony Robbins"
  },
  {
    "quoteText": "Today is the tomorrow we worried about yesterday.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Take heed: you do not find what you do not seek.",
    "quoteAuthor": "English proverb"
  },
  {
    "quoteText": "Try not to become a man of success, but rather try to become a man of value.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "Life is a process. We are a process. The universe is a process.",
    "quoteAuthor": "Anne Schaef"
  },
  {
    "quoteText": "Once we accept our limits, we go beyond them.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "The possession of knowledge does not kill the sense of wonder and mystery. There is always more mystery.",
    "quoteAuthor": "Anais Nin"
  },
  {
    "quoteText": "What you do not want done to yourself, do not do to others.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Wherever you go, go with all your heart.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "The world makes way for the man who knows where he is going.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "Try not to become a man of success, but rather try to become a man of value.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "Ability is what you're capable of doing. Motivation determines what you do.Attitude determines how well you do it.",
    "quoteAuthor": "Lou Holtz"
  },
  {
    "quoteText": "If we learn to open our hearts, anyone, including the people who drive us crazy, can be our teacher.",
    "quoteAuthor": "Pema Chodron"
  },
  {
    "quoteText": "Begin to weave and God will give you the thread.",
    "quoteAuthor": "German proverb"
  },
  {
    "quoteText": "Focusing your life solely on making a buck shows a poverty of ambition. It asks too little of yourself. And it will leave you unfulfilled.",
    "quoteAuthor": "Barack Obama"
  },
  {
    "quoteText": "Self-complacency is fatal to progress.",
    "quoteAuthor": "Margaret Sangster"
  },
  {
    "quoteText": "You only lose what you cling to.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Every man is a volume if you know how to read him.",
    "quoteAuthor": "Channing"
  },
  {
    "quoteText": "Well begun is half done.",
    "quoteAuthor": "Aristotle"
  },
  {
    "quoteText": "A single conversation across the table with a wise person is worth a months study of books.",
    "quoteAuthor": "Chinese proverb"
  },
  {
    "quoteText": "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Knowledge is a process of piling up facts; wisdom lies in their simplification.",
    "quoteAuthor": "Martin Fischer"
  },
  {
    "quoteText": "I am not bothered by the fact that I am unknown. I am bothered when I do not know others.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Divide each difficulty into as many parts as is feasible and necessary to resolve it.",
    "quoteAuthor": "Rene Descartes"
  },
  {
    "quoteText": "When in doubt, tell the truth.",
    "quoteAuthor": "Mark Twain"
  },
  {
    "quoteText": "Never be afraid to try, remember... Amateurs built the ark, Professionals built the Titanic.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Until you make peace with who you are, you'll never be content with what you have.",
    "quoteAuthor": "Doris Mortman"
  },
  {
    "quoteText": "The simplest things are often the truest.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "Yesterday I dared to struggle. Today I dare to win.",
    "quoteAuthor": "Bernadette Devlin"
  },
  {
    "quoteText": "Reality is merely an illusion, albeit a very persistent one.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "No valid plans for the future can be made by those who have no capacity for living now.",
    "quoteAuthor": "Alan Watts"
  },
  {
    "quoteText": "In order to live free and happily you must sacrifice boredom. It is not always an easy sacrifice.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "Example has more followers than reason.",
    "quoteAuthor": "Christian Bovee"
  },
  {
    "quoteText": "We must not allow ourselves to become like the system we oppose.",
    "quoteAuthor": "Bishop Desmond Tutu"
  },
  {
    "quoteText": "To want to be what one can be is purpose in life.",
    "quoteAuthor": "Cynthia Ozick"
  },
  {
    "quoteText": "Argue for your limitations, and sure enough they're yours.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "We can only learn to love by loving.",
    "quoteAuthor": "Iris Murdoch"
  },
  {
    "quoteText": "Man is equally incapable of seeing the nothingness from which he emerges and the infinity in which he is engulfed.",
    "quoteAuthor": "Blaise Pascal"
  },
  {
    "quoteText": "No matter how carefully you plan your goals they will never be more that pipe dreams unless you pursue them with gusto.",
    "quoteAuthor": "W. Clement Stone"
  },
  {
    "quoteText": "The universe is made of stories, not atoms.",
    "quoteAuthor": "Muriel Rukeyser"
  },
  {
    "quoteText": "He who knows himself is enlightened.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Fear is a darkroom where negatives develop.",
    "quoteAuthor": "Usman Asif"
  },
  {
    "quoteText": "The person who lives life fully, glowing with life's energy, is the person who lives a successful life.",
    "quoteAuthor": "Daisaku Ikeda"
  },
  {
    "quoteText": "I'm not afraid of storms, for Im learning how to sail my ship.",
    "quoteAuthor": "Louisa Alcott"
  },
  {
    "quoteText": "I never worry about action, but only inaction.",
    "quoteAuthor": "Winston Churchill"
  },
  {
    "quoteText": "Always do your best. What you plant now, you will harvest later.",
    "quoteAuthor": "Og Mandino"
  },
  {
    "quoteText": "Everything in the universe goes by indirection. There are no straight lines.",
    "quoteAuthor": "Ralph Emerson"
  },
  {
    "quoteText": "True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment.",
    "quoteAuthor": "William Penn"
  },
  {
    "quoteText": "Who we are never changes. Who we think we are does.",
    "quoteAuthor": "Mary Almanac"
  },
  {
    "quoteText": "There is no way to prosperity, prosperity is the way.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "In the end we retain from our studies only that which we practically apply.",
    "quoteAuthor": "Johann Wolfgang von Goethe"
  },
  {
    "quoteText": "There are people who have money and people who are rich.",
    "quoteAuthor": "Coco Chanel"
  },
  {
    "quoteText": "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "Every new day is another chance to change your life.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Remember that failure is an event, not a person.",
    "quoteAuthor": "Zig Ziglar"
  },
  {
    "quoteText": "A thing long expected takes the form of the unexpected when at last it comes.",
    "quoteAuthor": "Mark Twain"
  },
  {
    "quoteText": "The greatest part of our happiness depends on our dispositions, not our circumstances.",
    "quoteAuthor": "Martha Washington"
  },
  {
    "quoteText": "Nature takes away any faculty that is not used.",
    "quoteAuthor": "William R. Inge"
  },
  {
    "quoteText": "What matters is the value we've created in our lives, the people we've made happy and how much we've grown as people.",
    "quoteAuthor": "Daisaku Ikeda"
  },
  {
    "quoteText": "We choose our joys and sorrows long before we experience them.",
    "quoteAuthor": "Kahlil Gibran"
  },
  {
    "quoteText": "Passion creates the desire for more and action fuelled by passion creates a future.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "If it is not right do not do it; if it is not true do not say it.",
    "quoteAuthor": "Marcus Aurelius"
  },
  {
    "quoteText": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "I am a man of fixed and unbending principles, the first of which is to be flexible at all times.",
    "quoteAuthor": "Everett Dirksen"
  },
  {
    "quoteText": "Happiness is not something ready made. It comes from your own actions.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "No valid plans for the future can be made by those who have no capacity for living now.",
    "quoteAuthor": "Alan Watts"
  },
  {
    "quoteText": "The only thing to do with good advice is to pass it on. It is never of any use to oneself.",
    "quoteAuthor": "Oscar Wilde"
  },
  {
    "quoteText": "We are either progressing or retrograding all the while. There is no such thing as remaining stationary in this life.",
    "quoteAuthor": "James Freeman Clarke"
  },
  {
    "quoteText": "The more you know yourself, the more you forgive yourself.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "I think and that is all that I am.",
    "quoteAuthor": "Wayne Dyer"
  },
  {
    "quoteText": "The minute you settle for less than you deserve, you get even less than you settled for.",
    "quoteAuthor": "Maureen Dowd"
  },
  {
    "quoteText": "Joy is the best makeup.",
    "quoteAuthor": "Anne Lamott"
  },
  {
    "quoteText": "You are the only person on earth who can use your ability.",
    "quoteAuthor": "Zig Ziglar"
  },
  {
    "quoteText": "Your outlook on life is a direct reflection on how much you like yourself.",
    "quoteAuthor": "Lululemon"
  },
  {
    "quoteText": "Remember always that you not only have the right to be an individual, you have an obligation to be one.",
    "quoteAuthor": "Eleanor Roosevelt"
  },
  {
    "quoteText": "The one who always loses, is the only person who gets the reward.",
    "quoteAuthor": "Claire Charmont"
  },
  {
    "quoteText": "Silence is a fence around wisdom.",
    "quoteAuthor": "German proverb"
  },
  {
    "quoteText": "I prefer to be true to myself, even at the hazard of incurring the ridicule of others, rather than to be false, and to incur my own abhorrence.",
    "quoteAuthor": "Frederick Douglass"
  },
  {
    "quoteText": "As the rest of the world is walking out the door, your best friends are the ones walking in.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "Nothing ever goes away until it has taught us what we need to know.",
    "quoteAuthor": "Pema Chodron"
  },
  {
    "quoteText": "Not every difficult and dangerous thing is suitable for training, but only that which is conducive to success in achieving the object of our effort.",
    "quoteAuthor": "Epictetus"
  },
  {
    "quoteText": "The greatest good you can do for another is not just to share your riches but to reveal to him his own.",
    "quoteAuthor": "Benjamin Disraeli"
  },
  {
    "quoteText": "You can observe a lot just by watching.",
    "quoteAuthor": "Yogi Berra"
  },
  {
    "quoteText": "A hero is no braver than an ordinary man, but he is braver five minutes longer.",
    "quoteAuthor": "Ralph Waldo Emerson"
  },
  {
    "quoteText": "You can do it if you believe you can!",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "Every great mistake has a halfway moment, a split second when it can be recalled and perhaps remedied.",
    "quoteAuthor": "Pearl Buck"
  },
  {
    "quoteText": "Excellence is not a skill. It is an attitude.",
    "quoteAuthor": "Ralph Marston"
  },
  {
    "quoteText": "The ladder of success is never crowded at the top.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "You do not become good by trying to be good, but by finding the goodness that is already within you.",
    "quoteAuthor": "Eckhart Tolle"
  },
  {
    "quoteText": "I will not be concerned at other men is not knowing me;I will be concerned at my own want of ability.",
    "quoteAuthor": "Confucius"
  },
  {
    "quoteText": "Just as a candle cannot burn without fire, men cannot live without a spiritual life.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Mountains cannot be surmounted except by winding paths.",
    "quoteAuthor": "Johann Wolfgang von Goethe"
  },
  {
    "quoteText": "When the solution is simple, God is answering.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "If the shoe doesn't fit, must we change the foot?",
    "quoteAuthor": "Gloria Steinem"
  },
  {
    "quoteText": "To be able to give away riches is mandatory if you wish to possess them. This is the only way that you will be truly rich.",
    "quoteAuthor": "Mahummad Ali"
  },
  {
    "quoteText": "The key to transforming our hearts and minds is to have an understanding of how our thoughts and emotions work.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "Myths which are believed in tend to become true.",
    "quoteAuthor": "George Orwell"
  },
  {
    "quoteText": "To free us from the expectations of others, to give us back to ourselves - there lies the great, singular power of self-respect.",
    "quoteAuthor": "Joan Didion"
  },
  {
    "quoteText": "Never deny a diagnosis, but do deny the negative verdict that may go with it.",
    "quoteAuthor": "Norman Cousins"
  },
  {
    "quoteText": "The path to success is to take massive, determined action.",
    "quoteAuthor": "Anthony Robbins"
  },
  {
    "quoteText": "To be happy is to be able to become aware of oneself without fright.",
    "quoteAuthor": "Walter Benjamin"
  },
  {
    "quoteText": "Knowing your own darkness is the best method for dealing with the darknesses of other people.",
    "quoteAuthor": "Carl Jung"
  },
  {
    "quoteText": "Kindness is the greatest wisdom.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "The best thing in every noble dream is the dreamer...",
    "quoteAuthor": "Moncure Conway"
  },
  {
    "quoteText": "Mountains cannot be surmounted except by winding paths.",
    "quoteAuthor": "Johann Wolfgang von Goethe"
  },
  {
    "quoteText": "Give thanks for a little and you will find a lot.",
    "quoteAuthor": "Hausa"
  },
  {
    "quoteText": "Thousands of candles can be lit from a single, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "If you light a lamp for somebody, it will also brighten your path.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "Translation is the paradigm, the exemplar of all writing. It is translation that demonstrates most vividly the yearning for transformation that underlies every act involving speech, that supremely human gift.",
    "quoteAuthor": "Harry Burchell Mathews"
  },
  {
    "quoteText": "If you find yourself in a hole, the first thing to do is stop digging.",
    "quoteAuthor": "Will Rogers"
  },
  {
    "quoteText": "More often than not, anger is actually an indication of weakness rather than of strength.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "Positive thinking will let you do everything better than negative thinking will.",
    "quoteAuthor": "Zig Ziglar"
  },
  {
    "quoteText": "As we risk ourselves, we grow. Each new experience is a risk.",
    "quoteAuthor": "Fran Watson"
  },
  {
    "quoteText": "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more",
    "quoteAuthor": "Anthony Robbins"
  },
  {
    "quoteText": "Your outlook on life is a direct reflection on how much you like yourself.",
    "quoteAuthor": "Lululemon"
  },
  {
    "quoteText": "Edison failed 10,000 times before he made the electric light. Do not be discouraged if you fail a few times.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "Accept challenges, so that you may feel the exhilaration of victory.",
    "quoteAuthor": "George Patton"
  },
  {
    "quoteText": "Opportunity often comes disguised in the form of misfortune, or temporary defeat.",
    "quoteAuthor": "Napoleon Hill"
  },
  {
    "quoteText": "People of mediocre ability sometimes achieve outstanding success because they don't know when to quit. Most men succeed because they are determined to.",
    "quoteAuthor": "George Allen"
  },
  {
    "quoteText": "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "No pessimist ever discovered the secrets of the stars, or sailed to an uncharted land, or opened a new heaven to the human spirit.",
    "quoteAuthor": "Helen Keller"
  },
  {
    "quoteText": "Thats the risk you take if you change: that people you've been involved with won't like the new you. But other people who do will come along.",
    "quoteAuthor": "Lisa Alther"
  },
  {
    "quoteText": "Where all think alike, no one thinks very much.",
    "quoteAuthor": "Walter Lippmann"
  },
  {
    "quoteText": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
    "quoteAuthor": "Marcus Aurelius"
  },
  {
    "quoteText": "He who talks more is sooner exhausted.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "When you begin to touch your heart or let your heart be touched, you begin to discover that it's bottomless.",
    "quoteAuthor": "Pema Chodron"
  },
  {
    "quoteText": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "What is new in the world? Nothing. What is old in the world? Nothing. Everything has always been and will always be.",
    "quoteAuthor": "Sai Baba"
  },
  {
    "quoteText": "Shoot for the moon. Even if you miss, you'll land among the stars.",
    "quoteAuthor": "Les Brown"
  },
  {
    "quoteText": "Do not give your attention to what others do or fail to do; give it to what you do or fail to do.",
    "quoteAuthor": "Dhammapada"
  },
  {
    "quoteText": "Open minds lead to open doors.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "If A is success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut.",
    "quoteAuthor": "Albert Einstein"
  },
  {
    "quoteText": "All children are artists. The problem is how to remain an artist once he grows up.",
    "quoteAuthor": "Pablo Picasso"
  },
  {
    "quoteText": "Let the future tell the truth, and evaluate each one according to his work and accomplishments. The present is theirs; the future, for which I have really worked, is mine.",
    "quoteAuthor": "Nikola Tesla"
  },
  {
    "quoteText": "Just as a flower, which seems beautiful has color but no perfume, so are the fruitless words of a man who speaks them but does them not.",
    "quoteAuthor": "Dhammapada"
  },
  {
    "quoteText": "The place to improve the world is first in one's own heart and head and hands.",
    "quoteAuthor": "Robert M. Pirsig"
  },
  {
    "quoteText": "Nobody will believe in you unless you believe in yourself.",
    "quoteAuthor": "Liberace"
  },
  {
    "quoteText": "Genius is one percent inspiration and ninety-nine percent perspiration.",
    "quoteAuthor": "Thomas Edison"
  },
  {
    "quoteText": "True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment.",
    "quoteAuthor": "William Penn"
  },
  {
    "quoteText": "Argue for your limitations, and sure enough theyre yours.",
    "quoteAuthor": "Richard Bach"
  },
  {
    "quoteText": "Intuition will tell the thinking mind where to look next.",
    "quoteAuthor": "Jonas Salk"
  },
  {
    "quoteText": "Love is the master key that opens the gates of happiness.",
    "quoteAuthor": "Oliver Holmes"
  },
  {
    "quoteText": "One fails forward toward success.",
    "quoteAuthor": "Charles Kettering"
  },
  {
    "quoteText": "To enjoy life, we must touch much of it lightly.",
    "quoteAuthor": "Voltaire"
  },
  {
    "quoteText": "Consider that not only do negative thoughts and emotions destroy our experience of peace, they also undermine our health.",
    "quoteAuthor": "Dalai Lama"
  },
  {
    "quoteText": "Rather than wishing for change, you first must be prepared to change.",
    "quoteAuthor": "Catherine Pulsifer"
  },
  {
    "quoteText": "It is more important to know where you are going than to get there quickly. Do not mistake activity for achievement.",
    "quoteAuthor": "Mabel Newcomber"
  },
  {
    "quoteText": "The greatest good you can do for another is not just share your riches, but reveal to them their own.",
    "quoteAuthor": "Benjamin Disraeli"
  },
  {
    "quoteText": "To accomplish great things, we must not only act, but also dream; not only plan, but also believe.",
    "quoteAuthor": "Anatole France"
  },
  {
    "quoteText": "With every experience, you alone are painting your own canvas, thought by thought, choice by choice.",
    "quoteAuthor": "Oprah Winfrey"
  },
  {
    "quoteText": "You must welcome change as the rule but not as your ruler.",
    "quoteAuthor": "Denis Waitley"
  },
  {
    "quoteText": "If you must tell me your opinions, tell me what you believe in. I have plenty of douts of my own.",
    "quoteAuthor": "Johann Wolfgang von Goethe"
  },
  {
    "quoteText": "In a controversy the instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves.",
    "quoteAuthor": "Buddha"
  },
  {
    "quoteText": "A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value.",
    "quoteAuthor": "Isaac Asimov"
  },
  {
    "quoteText": "The universe is full of magical things, patiently waiting for our wits to grow sharper.",
    "quoteAuthor": "Eden Phillpotts"
  },
  {
    "quoteText": "It is impossible to feel grateful and depressed in the same moment.",
    "quoteAuthor": "Naomi Williams"
  },
  {
    "quoteText": "The dream was always running ahead of me. To catch up, to live for a moment in unison with it, that was the miracle.",
    "quoteAuthor": "Anais Nin"
  },
  {
    "quoteText": "Let go of your attachment to being right, and suddenly your mind is more open. You're able to benefit from the unique viewpoints of others, without being crippled by your own judgement.",
    "quoteAuthor": "Ralph Marston"
  },
  {
    "quoteText": "There is only one happiness in life, to love and be loved.",
    "quoteAuthor": "George Sand"
  },
  {
    "quoteText": "Only do what your heart tells you.",
    "quoteAuthor": "Princess Diana"
  },
  {
    "quoteText": "Your destiny isn't just fate; it is how you use your own developed abilities to get what you want.",
    "quoteAuthor": "Byron Pulsifer"
  },
  {
    "quoteText": "We are the leaves of one branch, the drops of one sea, the flowers of one garden.",
    "quoteAuthor": "Jean Lacordaire"
  },
  {
    "quoteText": "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity",
    "quoteAuthor": "Louis Pasteur"
  },
  {
    "quoteText": "Smile, breathe and go slowly.",
    "quoteAuthor": "Thich Nhat Hanh"
  },
  {
    "quoteText": "Well done is better than well said.",
    "quoteAuthor": "Benjamin Franklin"
  },
  {
    "quoteText": "To see things in the seed, that is genius.",
    "quoteAuthor": "Lao Tzu"
  },
  {
    "quoteText": "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift that's why they call it the present.",
    "quoteAuthor": ""
  },
  {
    "quoteText": "We choose our destiny in the way we treat others.",
    "quoteAuthor": "Wit"
  },
  {
    "quoteText": "He who is fixed to a star does not change his mind.",
    "quoteAuthor": "Leonardo da Vinci"
  },
  {
    "quoteText": "There is no need for temples, no need for complicated philosophies. My brain and my heart are my temples; my philosophy is kindness.",
    "quoteAuthor": "Dalai Lama"
  }
]
